{
    "id": 1272,
    "name": "竹剑少女",
    "image_path": "data/images/anime/1272.jpg",
    "points": 7.2,
    "cost": 1,
    "rarity": "N",
    "description": "室江高中剑道社的指导老师石田虎侍是个为了明天伙食费而伤透脑筋，既没干劲又没钱的老师。有一天，因为答应和石桥前辈所带领的女子剑道社进行团体练习赛，而开始与剑道社社长千叶纪梨乃，以及新加入的男学员（中田勇次、荣花段十朗）一起力劝女生入社。\r\n经历了种种事件之后，出身剑道道场的独生女—实力不凡的川添珠姬、荣花的女友—初学者宫崎都加入剑道社，幽灵社员—桑原鞘子也回归社团，社员们开始了积极的赛前练习。即便如此，随着比赛日期一天天临近，剑道社仍然缺少一人，达不到五名参赛队员的要求。\r\n面对迫在眉睫的比赛，小次郎有什么妙计吗？而练习比赛的真正目的又是什么呢？\r\n这是一部以搞笑的笔调描绘女孩们通过社团活动而得以成长的青春系学园剑道故事。",
    "type": 2,
    "platform": "TV",
    "episodes_for_hangup": 26,
    "synergy_tags": [
        "百合",
        "校园",
        "TV",
        "日本",
        "漫画改"
    ],
    "date": "2007-10-01",
    "rating_rank": 1815,
    "rating_score": 7.2,
    "rating_total": 1207,
    "main_character_ids": [
        4679,
        4680,
        4681,
        4682,
        12004,
        12005
    ],
    "main_characters": [
        {
            "id": 4679,
            "name": "川添珠姫",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/97/78/4679_crt_anidb.jpg",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/97/78/4679_crt_anidb.jpg",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/97/78/4679_crt_anidb.jpg",
                "grid": "https://lain.bgm.tv/pic/crt/g/97/78/4679_crt_anidb.jpg"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 4165,
                    "name": "広橋涼",
                    "type": 1,
                    "career": [
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/fd/a6/4165_prsn_ab23S.jpg",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/fd/a6/4165_prsn_ab23S.jpg",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/fd/a6/4165_prsn_ab23S.jpg",
                        "grid": "https://lain.bgm.tv/pic/crt/g/fd/a6/4165_prsn_ab23S.jpg"
                    },
                    "short_summary": "新潟県出身で実家は浄土真宗本願寺派（西本願寺）の寺。龍谷大学文学部真宗学科卒業。\r\n青二塾大阪校第16期卒。2002年、『アクエリアンエイジ』で声優デビュー。2007年2月、青二塾大阪校出身者・正所属のページにプロフィールが掲載された。\r\n家の事情で仏教系である龍谷大学文学部真宗学科に入学 。1回生半ばに実家から「仏教関係じゃなくても好きなことをしていい」と言われたため、自分のやりたいことを模索していた。2回生の頃、中学時代に聞いていたラジオを思い出し、声優に興味を持つようになり、大学と並行して青二塾大阪校に通うことになった。中学生の頃に聞いていたラジオのパーソナリティーが声優だったため「こんな仕事もあるんだ」と憧れて、声優を目指すようになった。\r\n死去した鈴木富子や松来未祐から持ち役の一部を引き継いでいる。\r\n\r\n幼少の頃は神経質かつ人見知りの激しい性格で、布団の位置がずれているだけで眠れなかったという。小学4年生頃に鉄棒から落ちて石で頭を打ち、さらに登り棒で「手を離したらどうなるんだろう」とわざと手を離し再び頭を打った。親によると、それ以来性格が変わり、ふわふわした地に足が着かない感じの子になり、布団の位置など細かいことを気にしなくなったという。\r\n\r\n本人は「人見知り」と語るが、友人は多い。大原さやか・斎藤千和・葉月絵理乃・水橋かおり等（以上全てARIAの共演者）、共演者とプライベートな用事で出かけることも多い。『キミキス』の現場では田中理恵や野川さくらとも仲が良い。\r\n斎藤千和とは『ケロロ軍曹』や『ARIA』で親友同士の役で共演している。どちらも佐藤順一が監督した作品である。\r\n皆川純子と組んで放送の『純子と涼のアシタヘストライク!』は当初は短期シリーズの予定だったが、3年9ヶ月にわたって放送された。皆川と共に各種企画CDも発売されている。第1回放送で皆川と初対面の際に「江戸の風」と称した。\r\n\r\n『コヨーテ ラグタイムショー』で、生天目仁美・佐藤利奈・下屋則子と「KAT-TUN会」なる親睦会を結成している。小林賢太郎（芸人。お笑いコンビ・ラーメンズのメンバー）や本郷奏多のファンでもある。\r\n女性声優では数少ない競馬ファンでもあり、柴田大知騎手のファン。グリーンチャンネル『競馬場の達人』に出演した際は12レース中10レースを的中させた。またパチンコ・パチスロにも手を出すようになったという。本人は大一商会のパチンコ「CR DRM」で、アリエス＝スピンディジー役として声を担当している。\r\n趣味は写真撮影、通信販売やインターネットオークション、写真撮影に関しては小型のポラロイドカメラを手に入れて以来趣味となっている。\r\n\r\n小学5年生まで補助輪をつけて自転車に乗っていた。恥ずかしい感情はなかったが、小回りが効かないという理由で補助輪無しでの乗車を練習するようになった。乗れるようになってからは「ただ乗るだけではつまらない」と手放しで乗る練習をしてこれを習得。更に「手放しで弁当を食べられるようになりたい」と昼食の弁当を半分残し、学校の帰り道に手放しで弁当を食べながら自転車に乗る練習をしてこれも習得した。\r\n中学時代の3年間はバレーボールが痛そうで嫌だという理由でソフトテニス部に属していたものの、顧問がテニスに関して全くの素人だったため「とりあえず走っとけ」と走り込みばかりさせられあまり上達しなかった。\r\n中学時代は絵画に興味があり、新幹線に乗り一人で東京の美術館に足を運んだ。\r\n高校時代は美術部に所属する傍ら、自ら文芸部を立ち上げた。書いた小説の内容は短めで、主人公のほとんどは死んでしまう話だったという。\r\n大学では高校国語I種・中学国語I種の教員免許を取得。教育実習では道徳の授業をしたり、手品や工作もやったと話している。大学の同級生にシンガーソングライターのつじあやのらがいる。",
                    "locked": false
                }
            ]
        },
        {
            "id": 4680,
            "name": "桑原鞘子",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/4f/5c/4680_crt_anidb.jpg",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/4f/5c/4680_crt_anidb.jpg",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/4f/5c/4680_crt_anidb.jpg",
                "grid": "https://lain.bgm.tv/pic/crt/g/4f/5c/4680_crt_anidb.jpg"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 4430,
                    "name": "小島幸子",
                    "type": 1,
                    "career": [
                        "seiyu",
                        "actor"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/d2/85/4430_prsn_PF7PO.jpg",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/d2/85/4430_prsn_PF7PO.jpg",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/d2/85/4430_prsn_PF7PO.jpg",
                        "grid": "https://lain.bgm.tv/pic/crt/g/d2/85/4430_prsn_PF7PO.jpg"
                    },
                    "short_summary": "经历\r\n\r\n    小时候是儿童演员，隶属于剧团日本儿童。\r\n    本来是外语配音演员，像是克莉丝汀·蕾茜（Christina Ricci）、安娜·派昆（Anna Paquin）、米娜·苏瓦莉（Mena Suvari）的日语配音，不过最近对动画配音的工作多了起来。\r\n    经常担任很有精神的少女。\r\n    与冰上恭子、増田ゆき组成声优团体Chiffons。\r\n\r\n轶事\r\n\r\n    本身宣称有170厘米高，在女性配音演员的领域里算是高的。\r\n    完全不碰电脑，对于自身的网站的更新都是由事务所的同事告知。也因此没有自己维护独立的网站或是网志。\r\n    为了做情人节巧克力，在冰上恭子家里用微波炉加热食用油结果爆炸。\r\n    2008年与Glovision的演出家安江诚结婚。",
                    "locked": false
                }
            ]
        },
        {
            "id": 4681,
            "name": "東聡莉",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/d2/6b/4681_crt_anidb.jpg",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/d2/6b/4681_crt_anidb.jpg",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/d2/6b/4681_crt_anidb.jpg",
                "grid": "https://lain.bgm.tv/pic/crt/g/d2/6b/4681_crt_anidb.jpg"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 4670,
                    "name": "佐藤利奈",
                    "type": 1,
                    "career": [
                        "artist",
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/1b/b3/4670_prsn_ggUMV.jpg?r=1479691446",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/1b/b3/4670_prsn_ggUMV.jpg?r=1479691446",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/1b/b3/4670_prsn_ggUMV.jpg?r=1479691446",
                        "grid": "https://lain.bgm.tv/pic/crt/g/1b/b3/4670_prsn_ggUMV.jpg?r=1479691446"
                    },
                    "short_summary": "日本女性声优、歌手。\r\n\r\n7岁时搬到广岛县安佐北区居住，被佐藤视为第二故乡。14岁时再度迁居到爱媛县松山市，直到高中毕业为止。自己上京后，父母搬到山口县居住。返乡时都搭乘星快车飞往新北九州机场的班机。\r\n2001年成为俳协Voice Work Studio第19期学生。\r\n2002年成为俳协所属声优。\r\n2003年通过了《魔法老师》的主役选拔，2005年由于TV动画的播放使得人气和知名度大增，因此之后开始接演更多角色。\r\n与Hazuki、皆川纯子、佐久间未帆、石毛佐和组成了“《魔法老师》俳协队”。\r\n与生天目仁美、广桥凉、下屋则子组成了KAT-TUN会（生天目军团）。佐藤和粉丝都认为“KAT-TUN会的领导人是生天目”，不过被生天目本人否认。\r\n2004年10月1日在音泉与animate上开始主持自己的广播节目佐藤利奈のあの空で逢えたら(至2007.3.29）。\r\n2006年发行第一张歌曲专辑《Suger Sky》。\r\n2008年7月，因共同出演《乃木坂春香的秘密》的关系与能登麻美子、后藤麻衣、清水香里、植田佳奈结成声优组合N'S，2012年再补充进生天目仁美。\r\n2010年8月，在N'S的基础上与植田佳奈、后藤麻衣、清水香里、生天目仁美、松来未佑结成声优组合N±。\r\n2012年8月，N±解散。\r\n2014年2月28日，凭借在《科学超电磁炮s》对御坂美琴的完美演绎获得了第8回声优奖——主演女声优奖。\r\n同年3月27日，结束担当了7年的电台主持的广播节目あの空で逢いましょうF(以下简称あの空，2007.4.12开始，一共358回)\r\n同年8月2日，和新井里美一同前往上海参加2014年ChinaJoy。\r\n2016年12月31日，最后一秒在自己的博客上正式告知顺利结婚、产子。\r\n2017年9月28日，于音泉上宣布あの空的短暂浮上活动，配信了告知用sp；11月18日，在东京都阿佐ヶ谷loftA举办了一天两场的浮上式活动，中午第一部为前昼祭，新井里美作为嘉宾出场，下午第二部为复活祭。\r\n\r\n个人生活\r\n从小五开始就以成为声优为梦想。原因是喜爱读书，憧憬着扮演角色。为此，高中升学时说了让老师困扰的话。\r\n声音特殊，辨识度很高，同时音域也非常广阔，一般的小姑娘、傲娇、正太、御姐、高冷的帅哥、人妻属性的大姐姐，各种角色都能够演绎。众多粉丝认为佐藤利奈的声音自带治愈效果。\r\n连配音的角色里很多头发都是偏向黄、棕、橘的暖色系。\r\n爱猫的社会人，现在家里养了两只兄弟猫，一只叫ライ，一只叫フウ(可能是life的发音拆成两节)。个人广播あの空的标志和贴纸经常出现这两只猫咪：初期招募听众时用了两只的照片，潜伏式的t恤背面是一只猫咪跳进一个小洞，浮上式则是猫咪潜艇破浪而出。\r\n有个比自己小2岁的弟弟，以前曾坐在旁边看弟弟玩女神异闻录的游戏，没想到自己也在女神异闻录5中出演了新岛真。曾经因青春期的弟弟没有在看情色杂志而感到担心，对弟弟说出“如果不好意思买的话，姐姐帮你买吧？”（弟控）。因为自己的声音也有变化期而爽快地接受了青春期弟弟声音的改变。(据本人说原先的声音比较低、蛮沙哑，从事声优工作音色反而变亮了）\r\n在井上喜久子劝诱下，信奉17岁教，30岁生日后正式加入17岁教。人妻气场不断增强后，现在经常忘记这个设定，变成了“也有心灵17岁的那时候呢”的状态。\r\n留过很长一段时间的短发，留长之后，新井称赞：轻飘飘的天使。18年9月，因为捐发，又剪回了短发（史上最短）。\r\n在CD发售活动里，称呼粉丝们为“佐藤家的人”。\r\n广播节目あの空里，则称听众大家都是あの空family。听众的每一封来信都会好好看，本人语：也想过在推上做出回复为那个人加油，但是因为数量实在太多，而且如有私人之事不方便公开不就变成了像犯罪一样的事情了么(笑)。对该广播用情很深，坦白14年节目结束后，也不能说是状态不好，但总觉得缺少了点什么。在广播里，不管是进行节目、自由、吐槽、装傻，都能够自由对应。\r\n作为MC技巧娴熟，在活动中自带气场，虽然话不算多，坚实温柔的“挽场役”。\r\n常常在参与作品中，演唱主题曲。\r\n经常被共事的声优称赞温柔。\r\n第一人称喜欢用“佐藤”。爱称是“りにゃ”、“りなっち”等。有时候也被称呼为“さとりな”。本人对此表示“不过才省略‘う’这个音嘛”，不过并没有表现出讨厌的样子。\r\n特别喜欢喝酒，酒豪人生。因此被人提醒同时也有着不可以喝太多的自觉。在广播浮上活动中，专门把自己作为菜单里的生啤：“利奈就是生啤哦，请给我一杯利奈！”嘉宾的新井：“啊～利奈最高～(自带魔性的妩媚的声线)”。\r\n喜欢明治的蘑菇山和竹笋巧克力饼干。于是粉丝送出成堆的明治小零食似乎都成了活动的习惯。\r\n近视。曾经在工作现场被吐槽家里常用的眼镜不够时尚，而改为戴隐形眼镜。原本不怎么戴着眼镜出镜，18年5月开始戴着有框眼镜的照片逐渐变多了。\r\n2009年考过了驾照，和弟弟一起（轮流）开车回过老家。喜欢轻型老爷车，开车的时候习惯放空大脑，并且会换成有框眼镜。\r\n性格稳重到好像没有黑历史。\r\n自来到东京以来都是一个人生活，却几乎不做家事，但是弟弟或朋友造访的时候会亲自下厨料理。\r\n对牛奶很苦手，也不怎么喝咖啡。原先因为气味十分讨厌咖喱（尤其是加了孜然芹和八角茴香的咖喱），对于学校营养午餐里咖喱的人气，表示“大家都被骗了！”。近年慢慢接受了，主动在推上po出麻婆咖喱的照片把大家吓了一跳，“利奈桑居然吃咖喱了!”\r\n28岁的抱负是“想结婚”，不过之后说了“找不到合适的对象”表示要实现的困难。持有分居婚的观念，还曾经在民间成为话题，并且震惊到过花泽香菜。理想的对象是不会束缚自己的人，而自己也不会去束缚对方。\r\n喜欢看外国恐怖片和推理小说，对于怪谈一点也不害怕。但是不擅长恐怖游戏。\r\n从2007年开始，对穿着和服有了兴趣，并且越来越喜欢穿和服。\r\n小学六年级和国中时都参加了学生会。小学时参加了吹奏乐社（乐器是低音号），国中时加入手球社。\r\n高中时因为憧憬穿着袴的姿态而参加弓道社，“拥有一双不怎么会麻的脚”，长时间正坐也没有问题。也学过1年的空手道（白带）。\r\n是硬笔和毛笔书法初段。\r\n自称“搬家魔人”。2009年1月为止，上东京以来已经搬家过6次。接近最初的契约更新时，说过“不能搬家真糟糕”。\r\n喜欢从轻松小熊（Rilakkuma）而来的爱称“りなっくま（利奈熊）”，被大石孝次说“你干脆叫做‘サトウクマ（佐藤熊）’好了”。\r\n被间岛淳司说“不会听别人说的话呢”，而稍受打击。\r\n在《超A&G+年越しスペシャル 4时间生でモゥ大变！2009》里，被取了比岩田光央更“变态”的称号，在节目中想要拒绝称号，最后却自己接受了。\r\n在《南家三姐妹 欢迎回家》的VTR中，曾把标题说成《南家三姐妹 我回来了》。\r\n曾经因为手指上的戒指拔不下来，而在晚上11点到消防局寻求协助。\r\n偶尔会坐上反方向的电车...接着事后会发推特报告（寻求安慰，笑）\r\n在一年四季里最喜欢的季节是春天。\r\n不怎么喜欢做饭，最开始会兴致勃勃，后来就觉得太麻烦了。因为工作时没有机会好好吃饭的情况会很多，关键时刻的决胜食物是能量饮料。\r\n面对压力调节、休息的办法是睡觉和撸猫。\r\n实际上利奈本人的性格和原本的音色都和御坂美琴差异很大，入业界多年后音色越发柔软，请不要在利奈个人出演之处以炮姐简称/指代利奈。\r\n与共同出演了《魔法禁书目录》、《某科学的超电磁炮》的新井里美公私交往很深，感情非常要好，互相调侃、抖出黑历史、对决进行惩罚游戏都是常事，称新井是绝佳的搭档。\r\n在《魔法禁书目录》10周年给镰池和马的贺词中提到，最喜欢的角色是作为搭档的白井黑子。\r\n在2010年3月受田中理惠之邀开始玩推特，2011年8月至12月中断过更新，原因是爱猫ハイネ的逝世(14岁)。不怎么发推也不怎么发照片的人，但照片都会用心排版、加滤镜和水印以及贴图，在14年到17年的期间增加了10万粉丝变成了28万。除了工作太忙，原因可能也是经常忘记以及电子机械苦手。\r\n如果在街上遇到的话，似乎上去搭话也没有问题(不造成烦恼的前提)。与井口裕香经常会在街上遇上认识的人相反，利奈说在平常生活中基本遇不到。\r\n2017年的浮上式最后哭了出来，退场时缓和气氛俏皮地带走了粉丝请的冰淇淋。",
                    "locked": false
                }
            ]
        },
        {
            "id": 4682,
            "name": "石田虎侍",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/75/eb/4682_crt_anidb.jpg",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/75/eb/4682_crt_anidb.jpg",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/75/eb/4682_crt_anidb.jpg",
                "grid": "https://lain.bgm.tv/pic/crt/g/75/eb/4682_crt_anidb.jpg"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 3861,
                    "name": "小西克幸",
                    "type": 1,
                    "career": [
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/d9/dc/3861_prsn_eizt1.jpg?r=1661391127",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/d9/dc/3861_prsn_eizt1.jpg?r=1661391127",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/d9/dc/3861_prsn_eizt1.jpg?r=1661391127",
                        "grid": "https://lain.bgm.tv/pic/crt/g/d9/dc/3861_prsn_eizt1.jpg?r=1661391127"
                    },
                    "short_summary": "日本の声優、ナレーター、舞台俳優。和歌山県和歌山市出身。賢プロダクション所属。関智一が座長を務めていることで知られる劇団「ヘロヘロQカムパニー」の副座長も務める。",
                    "locked": false
                }
            ]
        },
        {
            "id": 12004,
            "name": "千葉紀梨乃",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/bc/2a/12004_crt_uF2pf.jpg",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/bc/2a/12004_crt_uF2pf.jpg",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/bc/2a/12004_crt_uF2pf.jpg",
                "grid": "https://lain.bgm.tv/pic/crt/g/bc/2a/12004_crt_uF2pf.jpg"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 3866,
                    "name": "豊口めぐみ",
                    "type": 1,
                    "career": [
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/7e/e4/3866_prsn_DXf7T.jpg?r=1657030254",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/7e/e4/3866_prsn_DXf7T.jpg?r=1657030254",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/7e/e4/3866_prsn_DXf7T.jpg?r=1657030254",
                        "grid": "https://lain.bgm.tv/pic/crt/g/7e/e4/3866_prsn_DXf7T.jpg?r=1657030254"
                    },
                    "short_summary": "豊口 めぐみ（とよぐち めぐみ、1978年1月2日 - ）は、日本の女性声優、ナレーター。81プロデュース所属。\r\n東京都町田市出身。愛称は「めぐぅ」など。\r\n\r\n町田市立町田第三中学校、東京都立忠生高等学校、日本工学院八王子専門学校音響芸術科卒業。\r\n小学校高学年の頃、知り合いに薦められたアニメ『ドラゴンボール』にハマり、同作品でヤムチャ役を演じていた古谷徹のファンになる。中学2年生の頃、古谷が出演していた『ドラゴンクエスト』を見て、登場人物の物真似をするうちに、声優という仕事に興味を持つようになった。\r\n中学卒業後は親に声優の専門学校入学を志願するが、高校に行くように言われる。高校卒業後、声優を目指して日本工学院の声優の学科での入学を目指していたが、家族に反対される。声優に少しでも関われる仕事に就きたいと考え、ラジオスタッフになるべく音響芸術科に変更する。ラジオ番組制作の実習では、主にパーソナリティを担当することで喋りの練習を積み、後のラジオトークに生かされた。\r\n同校在学時、文化放送のラジオ番組『広井王子のマルチ天国』の火星ガールオーディションに応募する。中学時代からこの当時まで、いくつものをオーディションを不合格になっていたため、今回で受験を最後にするつもりであった。だが、グランプリを獲得し、ラジオにレギュラー出演を果たした。その後、同ラジオで共演した千葉繁の紹介で81プロデュースへ所属することになった。同期に千葉千恵巳や柚木涼香がいる。\r\n2007年には『カンナさん大成功です!』の主人公カンナ役の吹き替えをこなすなど、仕事の幅を広げている。翌2008年、『演劇バトルロワイヤル「ガンまげ」』に、声優として唯一ゲスト出演し、初舞台を踏む。\r\n劇作家・演出家の野坂実と演劇ユニット『東京ジャンケン』を旗揚げ。2013年5月に初公演。その後も公演中。\r\n2016年9月30日、事務所公式サイトにおいて、数年前に結婚していたことと、現在妊娠し出産準備に入るためしばらく休業することを発表した。\r\n\r\n甲高い声と低い声、その2種類の声色を使い分けている。前者は『ポケットモンスターダイヤモンド&パール』のヒカリ、後者は『ブラックラグーン』のレヴィが代表的。\r\n『キングダム ハーツ バース バイ スリープ』のアクアでは「女性らしい強い女性」を演じ、「アクアの人気が出たのは豊口さんのおかげ」とディレクターに言われるほどの当たり役となった。スクウェア・エニックスのゲームでは他に『ファイナルファンタジーX-2』『キングダム ハーツII』でパインとしても出演している。",
                    "locked": false
                }
            ]
        },
        {
            "id": 12005,
            "name": "宮崎都",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/f6/b2/12005_crt_34833.jpg",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/f6/b2/12005_crt_34833.jpg",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/f6/b2/12005_crt_34833.jpg",
                "grid": "https://lain.bgm.tv/pic/crt/g/f6/b2/12005_crt_34833.jpg"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 3867,
                    "name": "桑島法子",
                    "type": 1,
                    "career": [
                        "artist",
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/70/b9/3867_prsn_b0qFF.jpg",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/70/b9/3867_prsn_b0qFF.jpg",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/70/b9/3867_prsn_b0qFF.jpg",
                        "grid": "https://lain.bgm.tv/pic/crt/g/70/b9/3867_prsn_b0qFF.jpg"
                    },
                    "short_summary": "日本女性配音员、歌手、旁白。青二Production所属，青二塾东京校第15期出身。\r\n\r\n桑岛自从小时候就对演剧相当有兴趣，因此在国内大型剧团四季剧团会来到她的家乡举行公演时，必定会求着家人购买门票进场观赏。直到有一次漠然的观赏时，她心想自己希望将来能加入该剧团。后来，桑岛在看了吉卜力的动画作品之后，成为她把声优当目标的契机。国中时期，由于学校并没有成立话剧社，因此每当校庆要举办话剧表演时她都会很热烈的参加。\r\n高中时期，桑岛选择岩手县立黑泽尻北高校就读，但就读不到半年即休学。高3时改就读别所县立的高中、岩手县立杜陵高等学校就读，毕业后为了当声优前往东京。\r\n1995年，桑岛以电视动画《美少女战士SuperS》（声演路人女学生）出道。次年1996年为电视动画《机动战舰抚子号》女主角御统·百合香配音之后，成为获得人气自身第一次演女主角的代表作。1998年播出的电视动画《炸弹人 弹珠人爆外传》（声演主角白宝）是桑岛第一次主演的动画作品，接着在次年1999年的电视动画《神风怪盗贞德》（声演主角怪盗贞德／日下部栗）再次得到主演的机会。\r\n2010年起就任岩手县的希望乡岩手文化大使。\r\n\r\n桑岛擅长多种各种不同类型的角色。虽然从出道以来经常为小女孩到成熟女性配音，不过偶尔会帮少年进行配音。在这之中，让桑岛最投入的动画角色是她出道后不久接下的《机动战舰抚子号》女主角御统·百合香。演过《机动战舰》之后，桑岛心底渴望有机会帮少年、少女配音，因此在声演《炸弹人 弹珠人爆外传》系列主角白宝（同时是桑岛第一次演主角）和《犬夜叉》的珊瑚这2部动画（播出时间有3～4年）之后，成为她配音最久且广为人知的代表作。\r\n\r\n兴趣有登山、艺术鉴赏（其中她喜欢看的是舞台表演和电影），并与事业学习兼顾，但也喜欢欣赏戏剧、电影、登山。喜欢的音乐种类是西洋音乐，当中最喜欢的是歌手大卫·鲍伊和乐团电台司令的歌曲。另外也很喜欢意大利饮食、喜欢的演员是大竹忍。此外，由于本身无法适应都市的生活，因此能通勤搭乘新干线从岩手老家至东京进行与声优工作相关的行程是她最大的心愿。喜欢的男性是稳重又年长的类型，最喜欢的话是“贯彻始终”。似乎很容易喜欢上人。据同事务所前辈小野坂昌也的说法，只要是没有跟桑岛很熟的人，跟她在一起时她绝对不会开口。另外，桑岛在主演《彩云国物语》期间，曾被同行绿川光和关智一先后赋予她“真傲娇（リアルツンデレ）”。不只如此，绿川还给她“傲娇师傅（ツンデレの師匠）”这个称号，但被跟桑岛出道时期接近的浅野真澄回说“这样的傲娇，不觉得这样很可爱吗”。根据本人表示虽然不太擅长使用网络，但是对网络电台、网络拍卖的操作却很熟悉。因此从2012年12月12日开始举办朗读夜活动时，是用iPad进行。并从2015年起以期间限定的方式在Twitter发文。\r\n\r\n出道以来与丰嶋真千子、池泽春菜的有不错的交情。池泽说是从《超重神GRAVION》跟桑岛合作之后而认识。\r\n后辈小见川千明从参加宫泽贤治作品的朗读活动以来，与桑岛有不错的交情。\r\n折笠富美子因为跟桑岛的年龄相近，所以跟桑岛有不错的交情，而且还曾经受桑岛的邀请2人一起舞台表演。\r\n此外，曾跟桑岛合作的男性声优有绿川光、关智一、保志总一朗、石田彰、三木真一郎、置鲇龙太郎、子安武人、大冢明夫等人。女性声优有丰口惠、久川绫、三石琴乃、坂本真绫、矢岛晶子、朴璐美等人。\r\n还有，桑岛曾经受到后辈小见川千明、中岛爱、佐藤聪美、大空直美、三上枝织等人的尊敬。一方面在跟堀江由衣共同参演《CROSSANGE 天使与龙的轮舞》时，堀江在该动画衍生的电台节目当面跟桑岛表示，自己在新人时期就把桑岛当作目标，这话让桑岛听了觉得很惊讶。\r\n2016年桑岛在纪念自己出道20周年时，三石、久川绫、绿川光、关智一、阪口大助、杉田智和等人曾出席此活动为她祝贺。\r\n\r\n桑岛和昭和时代的诗人宫泽贤治都是岩手县人，而桑岛从小常和家人读宫泽贤治的作品，因此从2000年开始，桑岛每年会定期举办宫泽贤治作品的朗读演讲活动“朗读夜”，并参加‘银河铁道之夜’动画于天象仪馆举办的投影展负责解说的工作。\r\n翌年2001年，发行桑岛以她个人名义的音乐专辑《Flores ～死者赐予的花束》，同时还收录了跟宫泽作品同名的歌曲“原体剑舞连（原体剣舞連）”。而“原体剑舞连”内容的含意来自于一位演员说“这是一项只能在年轻时才能完成的作品，所以只能趁现在还年轻时赶快写出”，听了这句话被影响的桑岛因此决定继续举办朗读夜。\r\n2009年9月22日，因为朗读夜受到热烈好评，获颁由花卷市（宫泽贤治的出身地）成立“宫泽贤治学会Ihatov中心（宮沢賢治学会イーハトーブセンター）”所举办的第19回宫泽贤治Ihatov（宮沢賢治賞·イーハトーブ賞）奖励奖。\r\n\r\n“法子（日文发音：ほうこ）”是桑岛的本名。据说是她的家人当初说想取个响亮又好记的名字，于是决定取名为“ほうこ”，而汉字写法是后来决定的。\r\n据资深声优千叶繁的说法，桑岛在新人时期尽管有说话有压倒性的音量，但她在录音时有好几次麦克风被弄坏的纪录。另外，千叶他说自己也曾经弄坏几支麦克风。\r\n桑岛与会川昇一起主持电台节目《冲上海浪！Anime Journal》期间，2人每周会以各自的角度对动画进行评论。还有，桑岛她经常在家乡的电视台制作的电视节目中参演。除了在岩手可爱电视台制作的晚间新闻节目‘mitTHE HUMAN’单元“今年跃进する人”出场之外。2003年，IBC岩手放送电视台为庆祝开台50周年，播出了由桑岛主持的节目‘桑岛法子的Ihatov朗读纪行’。\r\n电台节目《CLUB db》播出期间，桑岛曾在文化放送向东京都厅舍借展望台成立的卫星工作室“sora”进行公开录音。此时现场聚集了约1000名听众，并记录了现场当时收听的人数。\r\n从《机动战士高达SEED》以来，因为经常配到因剧情死亡的角色，而被部分的动漫爱好者称她为“便当女王”。\r\n《彩云国物语》小说的原作者雪乃纱衣在听了广播剧CD版主角红秀丽的声音之后，强烈的希望动画版能沿用广播剧CD版的配音阵容，结果实现作者的心愿，红秀丽继续由桑岛担任。彩云国物语动画播出之后，2人在这个机缘下认识，并开始发电子信箱作交流或写贺年卡相互祝贺。一方面参加桑岛主持的朗读夜时，每次会送花给桑岛。动画师逢坂浩司于2007年9月癌逝后，桑岛在逢坂的告别式发表追思文，内容写着因为逢坂负责人物设计的动画《机巧奇传希窝乌战记》实现了桑岛有机会在这部作品饰演她渴望以求的少年角色，表达对逢坂的最大敬意和感谢。\r\n2008年秋天，川上伦子养病期间，《Keroro军曹》的日向冬树和《BLEACH》的碎蜂原本是请桑岛代演。但是到了2011年6月9日，川上却因卵巢癌去世，因此这2部动画的角色都由桑岛继承。\r\n2002年，于《机动战士高达SEED》中一人分饰二角为娜妲尔·巴吉路与芙蕾·阿斯达配音。然后在续篇《机动战士高达SEED DESTINY》为班底角色史黛拉·路歇与少年时期的雷·扎·巴雷尔配音。但随着该动画的故事进入了尾声，桑岛演的这两位角色跟着其他角色都在结局中阵亡，于是桑岛向导演请求说“请不要杀害史黛拉”。\r\n桑岛自出道以来，很期待能帮海外电影获电视剧集进行日语配音，因此在1996年曾组成一个叫“Constant”的组合。但稍早桑岛却忘记当时自己是偶像声优的身份出道，这让桑岛对此事怀疑了有一段时间，并表示决意绝不从事歌手活动。尽管如此，桑岛还是有出以她为个人名义的音乐CD或角色歌曲。",
                    "locked": false
                }
            ]
        }
    ]
}