{
    "id": 1424,
    "name": "轻音少女",
    "image_path": "data/images/anime/1424.jpg",
    "points": 8.2,
    "cost": 3,
    "rarity": "SR",
    "description": "春天，在新生决定社团的时候，田井中律硬拉着青梅竹马的秋山澪参观轻音部让其入部，在得知前辈们毕业后由于人数不足将面临闭部结局，秋山澪与琴吹紬成为了轻音部成员，但离4人指标还差1位名额。这时，一名弄错了部名的少女平泽唯误打误撞之下填补了最后一位空位，但这位少女却是一个连乐谱也看不懂的新人，学习成绩又差。而就是这样的4名少女，却展开了奏响青春的音乐之旅。",
    "type": 2,
    "platform": "TV",
    "episodes_for_hangup": 14,
    "synergy_tags": [
        "校园",
        "TV",
        "日本",
        "漫画改",
        "日常"
    ],
    "date": "2009-04-02",
    "rating_rank": 111,
    "rating_score": 8.2,
    "rating_total": 26157,
    "main_character_ids": [
        466,
        467,
        468,
        469,
        604
    ],
    "main_characters": [
        {
            "id": 466,
            "name": "平沢唯",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/17/ad/466_crt_yeyF2.jpg?r=1733754897",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/17/ad/466_crt_yeyF2.jpg?r=1733754897",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/17/ad/466_crt_yeyF2.jpg?r=1733754897",
                "grid": "https://lain.bgm.tv/pic/crt/g/17/ad/466_crt_yeyF2.jpg?r=1733754897"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 5001,
                    "name": "豊崎愛生",
                    "type": 1,
                    "career": [
                        "artist",
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/24/b3/5001_prsn_NfZND.jpg?r=1740107334",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/24/b3/5001_prsn_NfZND.jpg?r=1740107334",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/24/b3/5001_prsn_NfZND.jpg?r=1740107334",
                        "grid": "https://lain.bgm.tv/pic/crt/g/24/b3/5001_prsn_NfZND.jpg?r=1740107334"
                    },
                    "short_summary": "日本女性声优、歌手。Music Ray'n所属。\r\n\r\n高中时代曾在老家德岛的广播电台四国放送（JRT）的节目《土曜はナイショ!!》中演出，因为这个缘份后来接受了2008年6月12日播放的《530フォーカス徳島》节目访问。\r\n成为声优的契机是在节目《土曜はナイショ!!》中观众寄的信。感受到鼓励了自己（豊崎）厌恶的声音的观众的存在，认为要“从事声音的工作来报恩”。\r\n音质跟在成为声优之前相比有变化，不仅音域连真正的声音也变高。这件事在《530フォーカス徳島》节目接受采访时，豊崎和采访者以过去在《土曜はナイショ!!》节目登场的影像谈过这个话题。丰崎活用了其音质特色主要演出少女、成熟的女性以及少年。演绎的类型从冷静沉着到活泼开朗等范围很广。\r\n以本名参与声优活动，名字是父母祝愿她能够“被很多人爱护地生活”而取名的。代表性的爱称是名字“爱生”亲昵说法“爱生ちゃん（爱生酱、aki酱）”。但即使是日本人也有把“爱生（あき）”读成“あいなま”的，所以也有“あいなまちゃん”这样的称呼。\r\n特技是吉他，会料理，Sphere的其他成员都认可。视力不太好，看电影的时候要戴上眼镜。座右铭是“不忘感谢的心情”。\r\n以喜欢巨乳而闻名，谈到过为什么自己演的角色多是巨乳的事。\r\n有一个大她两岁的姐姐，说是“性格完全相反”、“很能干且优秀”、“长得完全不像”等等。非常尊敬姐姐，小时候起就是姐姐的“跟屁虫”，因此有了一个绰号叫“Follow丰崎”。姐姐做什么她都照着做，姐姐说什么她都深信不疑。\r\n说话方式常常表现得较有个人特色，给人傻傻的感觉，不熟悉的人可能有时会感到意义不明。谦虚而有礼貌，是个比较淡定的人，最明显的是轻音演唱会上，别人都哭得稀里哗啦，特别是日笠阳子哭得最厉害都成了泪人儿了，表现很激动，声音都呜咽了，她却不哭出声来，还会呵呵地傻笑，估计是性格使然。\r\n\r\n2009年以《空罐少女!》（天空寺奈染弥）女主角出道。\r\n2009年2月15日在事务所举办的“Music Ray'n girls 春之巧克力祭典”中，和同事务所的高垣彩阳、户松遥、寿美菜子一起组成声优团体“sphere”。\r\n2010年3月6日获得第4回声优奖之新人女优赏，同时亦于日本电视动画《K-ON!》剧中结成团体“放学后Tea Time”与日笠阳子、佐藤聪美、寿美菜子、竹达彩奈得到歌唱赏。\r\n2011年3月1日获得东京国际动画博览会第十回的声优赏。\r\n2011年3月5日获得第5回声优奖之主演女优赏、最佳主持赏。\r\n2017年10月26日，在广播节目おかえりらじお中宣布与一般男性结婚。",
                    "locked": false
                }
            ]
        },
        {
            "id": 467,
            "name": "秋山澪",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/2c/b7/467_crt_xTYj0.jpg?r=1733754923",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/2c/b7/467_crt_xTYj0.jpg?r=1733754923",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/2c/b7/467_crt_xTYj0.jpg?r=1733754923",
                "grid": "https://lain.bgm.tv/pic/crt/g/2c/b7/467_crt_xTYj0.jpg?r=1733754923"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 5119,
                    "name": "日笠陽子",
                    "type": 1,
                    "career": [
                        "artist",
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/ad/0b/5119_prsn_cJJCQ.jpg?r=1673236110",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/ad/0b/5119_prsn_cJJCQ.jpg?r=1673236110",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/ad/0b/5119_prsn_cJJCQ.jpg?r=1673236110",
                        "grid": "https://lain.bgm.tv/pic/crt/g/ad/0b/5119_prsn_cJJCQ.jpg?r=1673236110"
                    },
                    "short_summary": "因为憧憬在《美少女战士》和《新世纪福音战士》中演出了完全不同角色（月野兔和葛城美里）的三石琴乃，而想成为声优。高中毕业后，在服装系专修学校学习的同时，进了日本播音演技研究所（21期生）。本科生时通过“免费新人育成考试”成为特待生。\r\n\r\n2007年出演《Sketchbook～full color's～》的根岸水面电视动画出道。2009年出演《K-ON!》的秋山澪一角之后受到关注。之后出演了《最后大魔王》的服部绚子等，主要角色的出演增加了。然后在《世纪末超自然学院》首次主演担任神代玛雅一角。\r\n\r\n在2010年3月6日发表的第4回声优Awards上，以《K-ON!》剧中结成的团体“放学后Tea Time”的一员，与丰崎爱生、佐藤聪美、寿美菜子、竹达彩奈一起获得歌唱赏。\r\n\r\n2013年为电视动画《进击的巨人》演唱片尾曲，同时宣布将以歌手身份出道。 同年2月8日官网开通，首单《进击的巨人》片尾曲“美しき残酷な世界”，以及连续三个月的音乐作品发售时间。同年官网于4月14日更新消息，10月27日在新木场 STUDIO COAST举办首场个人演唱会。\r\n\r\n特色\r\n诸如上述的《世纪末超自然学院》的神代玛雅、《最后大魔王》的服部绚子、《K-ON!》的秋山澪等，经常出演强气的女性。虽然经常演性格像男生一般的角色以及早熟、大姐系的角色，不过也演过像《WORKING!!》的小鸟游泉这样阴气的角色。在动画以外，还有零星做外国片配音和播音类的工作。\r\n\r\n因在广播节目中经常很兴奋地进行各种模仿、表演各种才艺，而被听众和声优伙伴叫做搞笑艺人。另外在广播《A&G REQUEST デジスタ》中开始的用来欺负日笠的“日笠以前是不良少女”的玩笑也广泛传播开来，在《K-ON!》的网络广播《らじおん!》中也常被搬出来。\r\n\r\n在各个广播节目中经常使用独创的玩笑“てへぺろ(・ω<)”，共演者也经常会用。之后这个玩笑被SEIGURA web企划的“SEIGURA web选取的流行语2009”（第1回）选上，作为作者受到表彰。\r\n\r\n在《妄想学生会》的网络广播节目《アニメ「生徒会役員共」が全部わかるラジオ、略して全ラ！》中，被浅沼晋太郎取名代号“性の暴走機関車”。\r\n\r\n人物\r\n中学、高中六年都在垒球部，中学1年时是担任中外野手，之后一直担任游击手和投手，为右投左打。此外因为跑的快，还经常被选为接力赛跑最后一棒的选手。午休都在图书馆度过，也曾担任过图书委员。\r\n\r\n日笠本人推荐的昵称“ひよっち”是以前事务所同期的古川小百合帮忙想的。此外，在各个广播节目中经常使用“てへぺろ”这个自创的搞笑用语，也经常被共演者使用。\r\n\r\n特长是裁缝、模仿等。另外，拥有毛笔3段、硬笔3段、芳香疗法检定2级等资格。\r\n\r\n因在profile的特长里写了模仿而经常被人要求表演模仿，在广播中模仿过崖上的波妞、出川哲朗、织田裕二等。不过本人说其实模仿只是停留在兴趣范围。另外在广播《おどろき戦隊 モモノキファイブ》的节目版块中演出老人、小孩、时尚女生、魔王、怪人等角色。\r\n\r\n和在《A&G REQUEST デジスタ》中共演的大龟明日香、在《K-ON!》等作品中共演的佐藤聪美、事务所同期的折户真理等很要好，从BLOG中也能看出。\r\n\r\n相当爱玩游戏，经常和声优伙伴一起玩游戏。很喜欢《魔物猎人》，从《魔物猎人P2》开始一直有在玩。《魔物猎人3》也在发售后和Wii一起购入，经常在线和折户真理一起玩。此外还拥有PS3、Xbox 360、PSP、DS Lite等游戏主机。\r\n\r\n在《らじおん!》的企划中，和自己演出的角色一样实际进行乐团活动。日笠担当BASS，并且配合秋山澪的设定使用左撇子用BASS（日笠自身是惯用右手），同时还担任歌手。本人说虽然做起来很困难，但同时也很快乐。\r\n\r\n《机动战士高达 SEED》系列的FAN，喜欢的角色是迪亚哥·艾尔斯曼、尼可·阿玛菲。此外还把演出了系列主要角色的拉克丝·克莱因和米娅·坎贝尔的田中理惠视为憧憬的对象。拥有作品相关的全部CD。\r\n\r\n印象深刻的作品是电视动画出道作《Sketchbook～full color's～》（根岸水面），参加面试时以很活力的感觉进行了表演，监督说“就保持这个感觉来演”而被选上了。\r\n\r\n喜欢的歌手有angela、下川美娜、川嶋爱等。在angela和下川作为guest出演《A&G REQUEST デジスタ》时很积极地表示是她们的FANS。也曾于同一节目在川嶋爱作为guest出演之际，在本人面前因为过于感动而哭出来。\r\n\r\n憧憬水树奈奈，曾经与大龟明日香一齐到西武巨蛋看NANA MIZUKI LIVE DIAMOND 2009。因在《战姬绝唱SYMPHOGEAR G》与水树奈奈合唱角色歌，在NANA MIZUKI LIVE CIRCUS 2013获得水树奈奈的邀请在安可时候合唱“不死鳥のフランメ”\r\n\r\n2015年12月30日，于自身Blog宣布结婚消息。",
                    "locked": false
                }
            ]
        },
        {
            "id": 468,
            "name": "田井中律",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/76/86/468_crt_qRE66.jpg?r=1733754960",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/76/86/468_crt_qRE66.jpg?r=1733754960",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/76/86/468_crt_qRE66.jpg?r=1733754960",
                "grid": "https://lain.bgm.tv/pic/crt/g/76/86/468_crt_qRE66.jpg?r=1733754960"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 5003,
                    "name": "佐藤聡美",
                    "type": 1,
                    "career": [
                        "artist",
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/d9/60/5003_prsn_D6ri6.jpg?r=1723985389",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/d9/60/5003_prsn_D6ri6.jpg?r=1723985389",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/d9/60/5003_prsn_D6ri6.jpg?r=1723985389",
                        "grid": "https://lain.bgm.tv/pic/crt/g/d9/60/5003_prsn_D6ri6.jpg?r=1723985389"
                    },
                    "short_summary": "日本女性声优、歌手，隶属青二Production。。常盘木学园高等学校、东京广播学院毕业。有一个妹妹。\r\n\r\n高中时就读于常盘木学园高等学校，隶属放送部。曾参加NHK杯全国高校放送大赛并获得宫城县赛区最优秀赏 ，在全国大赛上也进入了半决赛，在朗读方面相当有实力。\r\n高中毕业后一人前往东京，进入东京广播学院学习。在东京广播学院就读时，成为广播“智一&美树のラジオビッグバン”的第七代助手（第5期BGP），同时结成声优组合“Kisty”。\r\n2007年以动画《小女神花铃》满的亲卫队之一的角色正式出道。2008年，第一次出演主角《地狱少女 三鼎》御景柚姬。2009年，出演《轻音少女》田井中律一角，知名度大升。\r\n在《K-ON! web radio らじおん!》的企划中，和自己演出的角色一样实际进行乐团活动，但因为本身完全没有爵士鼓的经验，一切从零开始。\r\n2010年3月6日获得第4回声优奖歌唱奖，是凭借日本电视动画《轻音少女》剧中结成的乐队“放学后Tea Time”与丰崎爱生、日笠阳子、寿美菜子、竹达彩奈共同获得的。\r\n2011年3月5日获得第5回声优奖新人女声优奖。\r\n2013年12月8日宣布作为歌手出道，唱片公司为StarChild。首张单曲《ミライナイト》（TV动画《妄想学生会*》ED）于2014年2月26日发售。\r\n2014年6月18日发售首张个人迷你专辑《☆》（读作“star”）。 \r\n2014年7月26日、7月27日和8月2日分别在名古屋、大阪和东京举行1st Tour『しゅがちゅん。～☆を集めにいくツアー2014～』，现场发售纪念EP《恋のメロンソーダ》。\r\n\r\n喜欢的动物是马、柴犬及羊驼，喜欢的颜色是水色、白色、淡粉色.\r\n和高本惠很要好经常一起出去玩，佐藤的BLOG上也经常提到高本。和在K-ON!等作品中共演的日笠阳子和竹达彩奈也很要好。另外和隶属青二Production（特别是Junior）的女性声优也有亲交。\r\n\r\n2017年7月6日凌晨，佐藤聪美在个人博客上发布了结婚的消息，对象为同为声优的寺岛拓笃。",
                    "locked": false
                }
            ]
        },
        {
            "id": 469,
            "name": "琴吹紬",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/3a/14/469_crt_g6Z0U.jpg?r=1733754992",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/3a/14/469_crt_g6Z0U.jpg?r=1733754992",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/3a/14/469_crt_g6Z0U.jpg?r=1733754992",
                "grid": "https://lain.bgm.tv/pic/crt/g/3a/14/469_crt_g6Z0U.jpg?r=1733754992"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 5118,
                    "name": "寿美菜子",
                    "type": 1,
                    "career": [
                        "artist",
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/c5/1c/5118_prsn_6E8HL.jpg?r=1421324719",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/c5/1c/5118_prsn_6E8HL.jpg?r=1421324719",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/c5/1c/5118_prsn_6E8HL.jpg?r=1421324719",
                        "grid": "https://lain.bgm.tv/pic/crt/g/c5/1c/5118_prsn_6E8HL.jpg?r=1421324719"
                    },
                    "short_summary": "日本女性声优、歌手、演员。从属Music Ray'n。兵库县出身。\r\n\r\n从出生时似乎就是很有活力的孩子。在肚子里的时候本来名字预定是“チカコ（推测汉字千佳子）”，但父亲在看到出生的自己的瞬间好像想到了“不是チカコ！而是菜叶的菜！”（笑）。最终把菜叶的菜可爱地加进去，就成为了美菜子。幼年时是总想往外跑的孩子，喜欢被父亲用车带去各种地方。但是在周围看来似乎是无口表情又很酷，经常向自己确认“美菜子开心吗？”。是个心中明明想着好开心！！，却无法让人注意到的孩子。内在明明是个孩子，但不怎么会说话，说话也不多，似乎被人认为是很成熟。喜欢小肥肥一族里面的角色-亚美。小时候很怕生，不擅长交朋友。很难对成熟的女孩子们说出“带我一起玩”，跟男孩子的朋友一起玩比较多。也讨厌红色的双肩书包，自己觉得还是黑色比较好，但果然那是不被允许的（笑）。选择竖笛袋子的时候，能选粉红或者黄色，选了黄色。以前很讨厌吃西瓜，原因是把种子拿出来很麻烦，现在变得很喜欢吃了。\r\n因为母亲是钢琴老师所以三岁时开始学钢琴，虽然也参加了发表会，但当时讨厌跟父母学习，到幼稚园时放弃了。只是，很喜欢去表现什么。开始对艺能界感兴趣的契机是很憧憬的「早安少女。」。比起成为艺人或者偶像，只是想成为「早安少女。」。但是家里收看不到选拔节目的「ASAYAN」，所以不知道怎么应募。母亲在报纸上看到别的选拔，以这个应募为契机在家乡开始了工作。\r\n身体很柔软，不论什么人也能马上做到朋友。喜欢的话语是坚强的信念和明亮的笑容还有相信奇迹的力量，比喻自己的动物是变色龙，个人魅力的中心点是令人惊讶的一对小耳朵和一个酒窝 。消除压力的方法是哭、唱歌、运动 ，目标是成为一个成熟的女性。\r\n喜欢西服，也非常喜欢打扮。有着会穿上潮流时尚衣服的“很酷很棒的姐姐”的这个印象。从很早以前就被认说成是「比起实际龄看上去还要成熟呢」。\r\n\r\n第一次露脸的CM是10岁的时候。也不知道做法，总之只是因为喜欢，在家里练习唱歌跳舞，父母见到之后让我进入养成所是在小学6年级的时候。有时去上唱歌的课程，接受各种试镜的日子。是因为父亲“做什么事情都不要半途而废”的教诲吗，虽然是孩子，但有了比起玩乐更优先工作的意识。第一次到东京也是杂志「Ribbon」的模特选拔。回忆是留到最终审查让人化妆。\r\n暑假时也因为“终于能够专心练习了！”而非常高兴。一个人在家里，故意不开空调流汗，看着喜欢的艺人的影像来练习舞蹈。决定着自己的日程，上午练习，下午去玩，像这样。是决定要做就一定要做的类型。几乎没怎么通过试镜，不知道原因而感到很难受，但总之是能够继续做着喜欢的事情。不管好坏都是自我步调呢。不管做什么都是慢热。想以自己的步调，慢慢慢慢地前进。\r\n虽然孩子的时候就开始工作，艺能活动也不是那么忙，所以也充分地享受到了学校生活。不如说是，在文化祭、体育祭和合唱比赛时会尽全力的类型。那时的自己是好像会在青春电视剧中出现的热血中学生。练习时有不认真做的男生，就会从正面逼问“为什么不唱？”。从这种地方产生了信赖关系，大家也来依靠着自己，有很多来找自己相谈的人。但是想进行艺能活动是首要的梦想，很清楚这一点的父亲曾经给自己我忠告。“专心文化祭也好，接受朋友的谈话也好，也会有因为这份工作所以不能做到最后的情况。太深入并不是为了大家好”。但自己非常后悔会被这样说。自己是如果当天因为有工作而不能参加文化祭，即使这样，在前一天也要尽全力！的这种风格，逞强也想贯彻到最后。工作和学习都能全力地享受着，是非常充实的学生时代。对双亲和周围的朋友非常感谢。\r\n\r\n3岁的时候经历了阪神大地震（兵库县南部地震）。在那之后，观看了以地震为主题的动画「地球变动之日」（岸川悦子原作・1997年制作），自己想着也要成为一名什么样的人，“想成为一名声优”这种想法马上就变得很强烈，从而确立了要用声音来工作的目标。一开始是从本地的培训中心里演出一些电影和游戏里面的角色，从那时候就有「绝对要成为一名声优！」这种想法。初中时代是广播部的成员。性格很天然，在家里排行第二，有着一个大自己4岁的哥哥。哥哥很疼自己，当父母反对上京的时候，哥哥站在了妹妹这边支持着她，甚至还说要拿出存款来帮助妹妹。有近视，平时是戴着隐形眼镜的。觉得世界上最可怕的是爸爸，因为是个热血的男人，所以赢不了。\r\n小学五六年级的时候，为了暑假社会调查的作业一个人坐车去金泽的亲戚家。一边担心会不会下错站一边做理科的作业。然后被一个叔叔教题目应该怎么做，之后还让他指导了理科和数学的作业。从那个叔叔那里得到名片才知道他是大学教授，不过大学和名字都不记得了。\r\n2005年开始以出生地区─近畿地方为中心在电影或广告等演出，而在2005年迈向2006年之际参加“Music Ray'n超级声优选拔会”合格后，也开始了声优的活动。尊敬的声优是甲斐田裕子。\r\n\r\n成为人生中重大转机的是，2005年举办的MusicRay'n的“超级声优选拔”。认识的人说“作为实力测试去试试看怎么样？”从小时候开始就在家乡的养成所上课，所以比起能不能被选中，把至今为止所做的一切表现出来！只有这样而已。只是自己最初并不知道是声优的选拔。不过是想为什么要站在麦克前说话呢？而已。对爱生的印象非常深刻。自己是在大阪的会场接受选拔的，丰崎爱生也是住在关西，所以会场是相同的。记得在洗手间擦身而过的时候曾觉得“这个人好像有很厉害的气场！”。那时不知为什么还互相回头对望了！后来听了爱生说对自己也记得同样的事情。果然感觉到了这就是命运。\r\n听说自己选拔合格的时候，真的很吃惊。但是，总之能在东京工作，真的非常高兴。虽然一直以来都是想做唱歌跳舞的工作，但在知道选拔合格的时候，非常自然地下决心要成为声优。后来完全没有想过要在唱歌跳舞上成功，最初开始就想着“中途半端是做不了声优的工作的”，就想先把唱歌跳舞的事情从脑中忘记掉。明明是这样想的，这样做着声优，也能够唱歌，真是不敢相信，从心中感谢着。声优的工作曾是完全未知的世界，即使只是做一个声音样本，也完全不知道该怎么办。但是在那个时候，察觉到了自己一直以来是多么地没用。虽然自己说不太好，但从小时候开始运动和学习都还可以，唱歌和跳舞也边看边学着过来了。可是声优不是中途半端就能做到的工作。那时无意间回忆起小时候看过的以震灾为主题的动画「地球变动之日」。明明应该是小学低年级时看的，但印象却非常深刻，所谓的动画，重新感受到是能遗留在孩子们心中的东西。然后，非常强烈地希望如果能参与那样的动画就好了。\r\n\r\n自从有了事务所之后，暂时住在神户，每次有课程和工作的时候就从神户过来。自从选拔合格之后，与Sphere的成员一起接受课程，丰崎爱生、户松遥和自己是地方组。特别是自己，因为很远，如果错过了20点半的新干线就回不去了，一直都急急忙忙地回去。丰崎爱生在新干线上会听自己说各种事情，对自己很温柔，是姐姐的感觉。从那时开始与户松遥就做了许多很笨的事情，对高垣彩阳的印象是非常认真热心工作的一个人。因为被Sphere的各位、家人和朋友、周围的人支持着才有如今的自己。\r\n在14岁的时候进入现在的事务所，也是在那时以声优作为目标。比别人更快地找到了梦想，也许因为是成为社会一员的时机变早了呢。大部分的人是以我现在的年龄成为社会一员的，在以前我感到烦恼的事情，我想各位在现在也正烦恼着吧…在我看来，听到了很多年长的人说到的『现在有着怎样的感觉呢?』这样的话，考虑着将来的事情是最有现实性的呢。只是，因为与年龄相符的特点的关系 所以不想忘记（笑）和朋友好好地去玩耍。会以考虑着将来的事情，和现在玩耍着作为两个立定的目标呢。\r\n从事务所所属三年过去，突然决定了正式的工作和Sphere的结成，必须要上京，但最初双亲非常地反对。本来说好了从高中毕业后上京也可以，但似乎作为学生的期间还是希望像一直以来那样从家里过去。在双亲的反对之中，哥哥站在了自己这边，一起说服了父母。因为也有这种事，双亲虽然很寂寞，但还是为自己的梦想而加油。那时的自己充满了“不能放过现在的时机”的心情。同期的三人不断在媒体中出现，恭喜了！这种心情的同时，自己也得加油！这种想法很强烈。所以自从上京之后，总之不顾一切地工作着。但是，即使想着要努力，但自己能发挥出的东西实在太少了，也会觉得“真是对不起角色”。Sphere的活动越来越忙，也要上学，只是不断地释出，觉得内心不断减少。不能这样下去，好像逐渐只能表现出肤浅的东西而感到非常害怕。\r\n在那时，有一段时间，正式工作一下子地减少了。说实话，很焦急。但同时，自己觉得太好了，因为这样就能重新面对自己。有了时间就能好好地去高中，也有了和朋友一起的时间。有了内心的储备，然后再表现出来就好了，自己想着就是这样不断地往复吧。然后从高中毕业直到今天的两年间发生了很多事情，是自己改变的时期。唱solo的歌曲，一个人做广播，作为寿美菜子活动的机会也增加了，对这给予自己恩惠的环境十分感谢。在Sphere里是最年少，一直以来“因为有大家在我才能站在舞台上”的想法很强烈，但有了大家的支持才能开始，相对的是从此之后要靠自己的力量努力。也习惯了一个人住，休息的时候做料理，开始试着弹吉他吧，也有了这样想的余裕。一边注视着自己的步调，这就是现在的寿美菜子。\r\n\r\n2009年3月为止都还就读兵库县内的高中，常常为了东京的工作从老家通勤到东京；\r\n2009年4月上京并转学到东京的高中，边住在熟人家里边正式开始了在东京的活动。\r\n在兵库县就读的高中是须磨ノ浦女子高等学校，之后转学到了东京的东放学园高等专修学校直到毕业。\r\n在高中3年级的时候，从自己的家神户搬到了横滨市内，把活动据点迁移到了东京。在横滨住了一年左右，不过是与神户一样的港口城市，因为与海很接近 有着相似的气氛 所以感到很安心。当时买的西服和服装，大致上都是在横滨站的购物大厦买的呢。在2013年，取得了驾驶证，实现了“高速地乘着车”去横滨兜风的目标。平时乘坐出租车和电车去的路线，由于自己是开着车去而感到了心情非常地好！在途中看见了富士山 很激动。\r\n2009年2月15日在事务所举办的“Music Ray'n girls 春之巧克力祭典”中，和同事务所的高垣彩阳・户松遥・丰崎爱生一起组成声优团体“sphere”。 虽然在sphere的成员中为最年少，但是常常被说是最可靠的人。 自称是阪神虎迷, 一定会看Daily Sports（体育报）。公开表示喜欢吃意大利面等面类，会到神社许愿在见面会等活动之前到结束的固定期限内都不吃面类。相反地，最讨厌的食物是西红柿。 歌唱力和舞蹈受到一定的评价，特别是舞蹈，在sphere中会最早记住歌曲的舞蹈动作，并且指导其他的成员。母亲是钢琴教师，受到其影响而会弹钢琴。\r\n『轻音少女』的琴吹紬、『DOG DAYS』的维儿、『初恋限定』的土桥りか、『神的记事本』的爱丽丝（DRAMA CD版）都是性格冷静大方的角色，也饰演了很多像『某科学的超电磁炮』的婚后光子这样强横的大小姐性格，还有『TIGER&BUNNY』的蓝色·玫瑰是性格坚决的女生和『萝球社！』的竹中夏阳的少年角色。也有因为出生地是在关西，而饰演了在『A Channel』里说着关西方言的优子这名角色的事情。饰演了心跳！光之美少女的菱川六花和偶像活动的神崎美月，实现了一直以来想在儿童向作品里演出的愿望。心跳！光之美少女的菱川六花和自己同样是9月17日生日，星座也是处女座。\r\n之前也试过在戏剧里面演出，觉得演员和声优有很多不同的地方，声优本身的情况是，留心地在声音的技巧・要表现出在声音方面的特质这样的事。在初次录制的声音样本里面，打算从身体上来表现出来，结果没能表现出预期中的那种声音。声音的发声技巧发面，是看动画和配音电影来学习的，想要衷心地把感情表现出来，结果因为自己表现出来的感情太喜形于色了，所以要做着在没有感情的情况下来表现声音的发音练习。\r\n\r\n2010年3月6日获得第4回声优奖，是日本电视动画‘K-ON!’剧中结成团体\"放学后Tea Time\"与丰崎爱生、日笠阳子、佐藤聪美、竹达彩奈得到歌唱赏。\r\n2020年开始前往英国留学1年。\r\n\r\n轶闻\r\n2010年1月10日在C.C.Lemon大厅举行的『Sphere Colorful Concert』以及2010年1月31日在神奈川县民大厅被举行的『Sphere Colorful Concert 追加公演』，还有在自己单独举行的「寿美菜子的Music Rainbow 01」演唱会上面弹奏了钢琴。是左撇子。在事务所官方网站中的My room里的照片可以确认到她是用左手拿笔的。在家里养了一只叫「ギード」的乌龟和一只叫「薄荷」的猫咪。「薄荷」是从小学一年级开始养的，平时非常喜欢进入到箱子和超市的袋子里面，最讨厌自己和父亲。喜欢的艺人是阿部真央、苍井优、BOA。\r\n从很早以前就看了很多电影，在那里面，一直留在心中没改变过的作品是『河童之夏』。是非常感动地大哭着留在记忆里的作品。故事很好地用起承转合来描绘着，是作为不会被人忘记 重要的暖人心怀的名作呢。在这个业界里，即使什么也不做也会在舞台上站立着，在身边会有着特别的待遇是常有的事情。有好的也有不好的意义，被人误解着。冷静地来想的话，会回想起作为一个人类而生活着。那个监督就是，亲自监督蜡笔小新剧场版的原惠一监督。总有一天要与原监督一起工作是自己的梦想。\r\n在Sphere初次的演出活动『Sphere1st Stream ～Sphere动画音乐会～』上面与丰崎爱生演唱了「Cagayake!GIRLS」的特别版本，使会场的气氛一下子就提高了，接着单人演出的时候演唱了『初恋限定。』里面的，由她演绎的土桥理香的角色歌曲「光の影」。在中段的时候，4人都唱着自己喜欢的歌曲。首先，丰崎爱生演唱了自己很喜欢的作品『交响诗篇』的ED片尾曲「秘密基地」，而寿美菜子呢，唱着YUI的「Rolling star」还弹奏了起了电吉他，并且举起了拳头煽动着观众的情绪。而高垣彩阳就更加兴奋，虽然在成员当中身材是最短小的，但是演唱「祈り～You Raise Me Up」时却充满了爆发力，观众都给她的魅力所吸引住了。最后演唱的是户松遥，她演唱了主演的TV动画『四叶游戏』的原作者，安达充先生的代表作品『TOUCH』的歌曲，谁都知道的经典曲目「タッチ』，顿时会场的气氛都热烈了起来。在后半段的时候，不再是单独演唱，而是以Sphere的组合名义来演唱歌曲，Sphere的第一首单曲，TV动画『初恋限定。』的OP歌曲「Future Stream」和c/w的「Treasures！！！」，4个人都唱得非常卖力。而且还公开了2首新的歌曲，PSP游戏的『剑与魔法与学园。2』的印象歌曲「Dangerous girls」和『浪漫观星社』的OP片头曲「Super Noisy Nova」，这2首歌曲都会收录在第二张单曲CD里面，唱完了4人就离开了舞台了。在安歌的欢呼声中，4人再次登场了，各自都一边流着泪一边说着今天活动的心情和说着感谢的话语。最后再次演唱了「Future Stream」这首歌曲，顿时有很多泡泡覆盖了整个会场，大屏幕放出了大家练习时候的片段，在感动中展开的Sphere的第一次活动终于落下了帷幕。\r\n方言为神户腔，被一致认为很萌。也在学习冲绳腔（被方言指导仪武子称为准当地人）。\r\n经常被人说很成熟可靠，但也会有天然呆和脱线的时候，其实很容易哭（据最新live现场报告，似乎变得更容易哭了）。\r\n常见的爱称是“美菜ちゃん（みなちゃん）”，以及自己取的“不気味ん”。\r\n英语发音高于日本人一般水平，但并不表示英文水平很高，据说韵律感很好。\r\n因为母亲是钢琴讲师的关系，会弹钢琴。自己本身不会刻意地去练习，所以之前的练习环境都很轻松。从确定琴吹紬这个角色之后，才开始接触电子琴的，所以当知道要演绎这个角色的时候，就想到要好好地预先学习才行。在轻音的网络广播企划中，与自己饰演的角色一样担任键盘手，几乎每天都在练习，生天目仁美也表示曾见到她背着键盘来到录音室。其实在轻音的企划外，也在练习爵士鼓。原因是户松遥提议由sphere组成乐队，而键盘手的位置让给了高垣彩阳。每次户松遥接受采访时提到希望 sphere的四人一起演奏乐器时，美菜子和丰崎爱生都会露出微妙的表情。\r\n拍摄sphere的PV时总是在学校考试的前一天。\r\n有关系很好的朋友说道“好想与你一起工作”“我喜欢的美菜子不要那么快就开始工作”，自己非常地珍惜与好朋友在一起的时光，毕业以后希望也能一直保持着联系，好想再制造更多美好的高中回忆。\r\n丰崎爱生对她的第一印象是像吹向湖面的微风一样，在Sphere里面是最年轻的一位，性格很纯真，给人的印象是凉快清爽的感觉，好像能感觉到有微风吹过的样子。\r\n绘画水平在sphere中属于画技很差的一组，本人虽然是在很认真地画，但成品具有一定的破坏性。她所画的户松遥画像被丰崎爱生评价为“梵高风”。\r\n味觉似乎也令人怀疑。\r\n在广播等谈话节目中展现出与年龄不符的应对能力及读空气能力，即使被前辈以毒舌问题为难也能应对自如。擅长回避话题，平时说话很小心，而一旦暴走就原形毕露。很难被故意欺负到，但由于她本人有时会发呆脱线，所以这是欺负她的好机会。\r\n同时也被称为“期待を裏切らない美菜子（不会辜负期待的美菜子）”，不管是被突然要求“用方言说表白台词”、“声音模仿十连发”还是“自创rap”等平时不会做的事情，也都能出色的完成。\r\n除了即兴表演外，也因弹键盘的技术和其他偶然展现出的如川柳创作能力等，被称为“才能的宝库”。\r\n因此sphere的另外三人（主要是户松遥）开始热衷于发掘她未知的才能（通过给她出难题的方式），其结果就是寿美菜子正逐渐向被欺负角色的方向发展。\r\n因为轻音中百合控属性的大小姐琴吹紬而为人熟知。在轻音少女的录音工作和合唱方面，基本上一次就完成了。（共同演出者佐藤聪美的评价）还有，在该作里担任乐曲工作的小森茂生也说出了「有着很好的音调感 在合唱时能配合得恰到好处」这样的评价。姓氏‘寿’与动画K-ON！所负责配音的角色‘琴吹 䌷’的姓氏‘琴吹’日本发音一样（同为Kotobuki），在官方发售的设定集中被剧组人员称为‘命运的牵绊。\r\n在最近的TBS动画节上参加《轻音》部分的演出时，手持ショルダーキーボード。【其实就是罗兰（Roland）的AX-Synth: 肩背式合成器，该合成器主要用来现场表演，试键盘手走到前台】登场，据说萌翻在场所有观众，并且在此之前已萌倒一同登台的众人。据说在演奏键盘的时候，是以朗读英语的心情来读取着编码的。\r\n在声优工作正式开展前曾经拍摄过多部电影。在最近的一部《blue bird》（只有在日本上映，未发行DVD）中，饰演（在设定上是男性的）男主角，女主角的饰演者年龄（据推断）比她大六七岁。\r\n但是会给自己取“不気味ん”这种怎么听都会被欺负的名字，并因监督也这样称呼她而高兴。\r\n即使是户松遥把自己的画像画得极为“抽象”，也依然尽力指出画的优点。\r\n另外上述电影在网上仅能看到两段很短的预告片，在这里面她扮演的角色也在被女主角打骂。\r\n《简单易懂的现代魔法》网络广播中，承认生天目仁美并未在录音现场进行X骚扰，并对生天目所说“我才不是X骚扰大王呢，对吧”做出“我是没关系的”这种谜样回答。但在随后的惩罚游戏环节中，生天目表现出对其出手的意愿，遭到野中蓝以静御前名义的吐槽。\r\n《海物语》网络广播中，常被身为前辈的阿澄佳奈和听众以“和堀江由衣同为17岁（但堀江由衣年龄却是她的两倍）”作为捏他来为难她，但总能轻松回避。如果DVD第一卷评论音轨的收录是在9月17日之前的话，观众就能听到真正的“17岁talk”。和堀江由衣在录音现场时在吃点心方面是同盟，经常讨论先吃哪个的问题。“录音一结束这两个人的眼睛就在盯着点心了。”（by佐藤顺一监督）但在和阿澄佳奈共同主持，仪武ゆう子做来宾的第四回中，被两人四处释放的毒素危害，角色崩坏。并被要求在“sphere”和“海物语”中做出选择。有成为阿澄佳奈的玩具的趋势。\r\n性格很天然，在广播节目里面经常会在汉字以及言词方面出错，会不自觉地而可能会对着对方毒舌起来。特别是在『海物语～我喜欢你!～』第2回里对于阿澄佳奈提出的「表达方式不觉得很奇怪吗?」的这个问题，作出了「没有想过会是这个样子」的回答，阿澄爆笑了。类似的回答，不仅是阿澄 面对着仪武ゆう子和Sphere的成员还有其他人也经常是这个样子。这个样子被称为「寿ホール」，是泽城美雪在『海物语～我喜欢你!～』第8回里命名的。\r\n在轻音的网络广播第28回中作出完全不像17岁的成熟发言后，日笠阳子说出“我要做美菜子的新娘……（私、美菜子のお嫁に行く……）”，对此以“来吧来吧（来てくれ来てくれ）”作为回复。\r\n在初恋限定的声优访谈里面说过自己很擅长游泳和篮球，特别是游泳，在学校里算是第一名。被问到喜不喜欢“公主抱”这个问题，回答的是不喜欢，因为怕自己太重，对方会抱不起。\r\n最近热衷于在洗澡的时候阅读漫画和观看电影。享受漫画和电影新的方式。漫画被动画化，要小心地对待漫画的气氛是常有的事情。自己阅读漫画来吸收着，一边想象自己要怎么表现一边阅读着。现在每晚洗澡都会阅读完一本『BECK』。已经到了第29本了，马上就要完了感到很寂寞呢。已经变成在洗澡里的最大乐趣了。电影方面呢，会很在意从30岁到60岁的女性主角的作品。在将来能遇到自己认为是这个样子的女性角色就好了呢。电影的起承转合的描绘方式也是检查的要点。对于作品的全部东西，作为声优要学习怎样在表现的方法上有着不同的地方。\r\n被说到了在LIVE上很精力充沛呢！(笑)。但是在立场上与声优的工作是一样的，哪一边都是我重要的表现活动的一部分。在去年有着个人巡回LIVE和第二张专辑的发布，也有着舞台剧，广泛地在工作着呢。通过各种各样的活动，使到现在为止的朦朦胧胧的不安消失了，最终变成了自信。在专辑『Tick』里初次体验到了“大功告成”的成就感。正因为反复地思考着，才能感到在下一个的舞台里会有所提升。因此2015年，就是有着新步伐的时候。把之前的5年看清楚了，用来寻找自我的时期不就是会感到很开心吗。\r\n被称为“寿ROCK”的自己的轴心在现场里会使人感受到有着LIVE的感觉。在神奈川县民大厅里也是，会有多么的灼热，正在摸索着开放且爆发性能否使人享受其中。也可以什么也不考虑轻松愉快地来玩耍着，想必这一定是能享受着的演唱会呢。还有一个值得观看的地方就是“寿Dance”，正在强化积累着来练习基础的跳舞课程。会看到Power Up之后的Dance呢。\r\n和户松遥关系很好，经常到户松家去住，也常两人去约会（原话）。sphere的CD封面总是美菜子揽着户松遥的腰，而户松遥用手扶着美菜子肩的造型。平时四人的照片中户松遥也总是握着美菜子的手，其中也有过强吻美菜子的照片。杂志中也经常出现这两人的亲密照（？）。在拍摄Future Stream的PV时，户松遥曾趴在美菜子身上睡着，于是美菜子为了不吵醒她长时间保持同一个姿势没有动。与户松遥自称是生肉同好会成员。在Sphere的广播和ほちゃほちゃ上都曾提过自己小时候很无口，不怎么说话，至于改变的原因，Sphere的广播上只提到是小学五六年级开始改变。而在ほちゃほちゃ上则解释了小学时因为遇到了好的老师，另外一个重要原因则是中学时遇到了Sphere的成员，特别是户松遥，看到她的样子非常羡慕，想变得像她那样。在个人的广播ほちゃほちゃ上几乎也是每次都要提到户松遥，和户松遥一起出去玩，打保龄球总是被户松遥最后逆转“不知道那个人是太随性还是个天才”。征集招待料理的做法，理由是可以做给来自己家的人吃，“比如户松遥”。户松遥在杂志上“如果在成员中选择结婚对象？”的回答是“美菜子”，明明只会做UFO炒面，但是很努力练习，昨天也给我做了豚の角煮（红烧肉、扣肉之类的料理）”。在打扫房间的问题上回答的是，如果是至少要端杯茶出来的关系的人来的话，就算只是一时的也会想把房间打扫干净，但如果是Sphere的成员来的话，就会没有干劲了呢。特别是户松遥的话，就会觉得不整理也没关系吧！“如果在成员中选择结婚对象？”的回答则是“高垣彩阳“，因为可以谈论认真的事情，交往的话，就选”户松遥”。还有，在两人都没搬到东京，因为工作而住在旅馆时，每天早上都是美菜子叫户松遥起床，连着两年都去户松遥家过圣诞节等等的事情。\r\n但到了关键时刻更依赖丰崎爱生。两人曾互相称赞对方可靠并表示尊敬，被户松遥称为“两厢情愿”，随后丰崎爱生对美菜子提出“我们交往吧！”",
                    "locked": false
                }
            ]
        },
        {
            "id": 604,
            "name": "中野梓",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/49/89/604_crt_PB055.jpg?r=1733755020",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/49/89/604_crt_PB055.jpg?r=1733755020",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/49/89/604_crt_PB055.jpg?r=1733755020",
                "grid": "https://lain.bgm.tv/pic/crt/g/49/89/604_crt_PB055.jpg?r=1733755020"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 5228,
                    "name": "竹達彩奈",
                    "type": 1,
                    "career": [
                        "artist",
                        "seiyu"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/2b/7b/5228_prsn_tIY4W.jpg?r=1718206051",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/2b/7b/5228_prsn_tIY4W.jpg?r=1718206051",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/2b/7b/5228_prsn_tIY4W.jpg?r=1718206051",
                        "grid": "https://lain.bgm.tv/pic/crt/g/2b/7b/5228_prsn_tIY4W.jpg?r=1718206051"
                    },
                    "short_summary": "日本的女性声优，1989年6月23日出生，埼玉县出身，所属事务所为LINK・PLAN 。身高151cm，血型为O型。代表作品有《轻音少女》中的中野梓、《kiss×sis》中的住之江亚香、《我的妹妹不可能那么可爱》中的高坂桐乃、《只有神知道的世界》中的高原步美、《玉响》中的泽渡枫、《MM一族》中的石动美绪、《迷途猫》中的雾谷希等。\r\n\r\n2019年6月23日，即竹达彩奈生日当天，宣布了与梶裕贵的婚讯。",
                    "locked": false
                }
            ]
        }
    ]
}