{
    "id": 185792,
    "name": "小魔女学园",
    "image_path": "data/images/anime/185792.jpg",
    "points": 7.7,
    "cost": 1,
    "rarity": "N",
    "description": "自从幼年目睹夏依妮·莎莉温的魔法表演后，梦想成为魔女的亚可，进入了与莎莉温相同的传统魔女育成名门校“露娜诺娃魔法学校”。\r\n新的城镇，新的学校生活，以及新遇到的朋友。魔女学校中的扫帚飞行课程以及充满魔法气息的不可思议的授课等等，在这些只有魔女学校中才有的课程当中，亚可与洛蒂、苏西等人引发了大骚动！\r\n将露娜诺娃卷入其中，亚可成为魔女的第一步就此开始——",
    "type": 2,
    "platform": "TV",
    "episodes_for_hangup": 25,
    "synergy_tags": [
        "百合",
        "TV",
        "日本",
        "奇幻",
        "原创"
    ],
    "date": "2017-01-08",
    "rating_rank": 592,
    "rating_score": 7.7,
    "rating_total": 9211,
    "main_character_ids": [
        35185
    ],
    "main_characters": [
        {
            "id": 35185,
            "name": "アツコ・カガリ",
            "type": 1,
            "images": {
                "large": "https://lain.bgm.tv/pic/crt/l/5b/ef/35185_crt_3F92S.jpg?r=1492703308",
                "medium": "https://lain.bgm.tv/r/400/pic/crt/l/5b/ef/35185_crt_3F92S.jpg?r=1492703308",
                "small": "https://lain.bgm.tv/r/100/pic/crt/l/5b/ef/35185_crt_3F92S.jpg?r=1492703308",
                "grid": "https://lain.bgm.tv/pic/crt/g/5b/ef/35185_crt_3F92S.jpg?r=1492703308"
            },
            "relation": "主角",
            "actors": [
                {
                    "id": 7050,
                    "name": "潘めぐみ",
                    "type": 1,
                    "career": [
                        "seiyu",
                        "actor"
                    ],
                    "images": {
                        "large": "https://lain.bgm.tv/pic/crt/l/f9/20/7050_prsn_k1g8H.jpg?r=1688572917",
                        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/f9/20/7050_prsn_k1g8H.jpg?r=1688572917",
                        "small": "https://lain.bgm.tv/r/100/pic/crt/l/f9/20/7050_prsn_k1g8H.jpg?r=1688572917",
                        "grid": "https://lain.bgm.tv/pic/crt/g/f9/20/7050_prsn_k1g8H.jpg?r=1688572917"
                    },
                    "short_summary": "日本の声優、女優。東京都出身。アトミックモンキー所属。本名は潘 芽具実。\r\n日本大学櫻丘高等学校卒業。2012年3月に日本大学芸術学部演劇学科を卒業。声優・女優・西洋占星術師の潘恵子は実母。\r\n\r\n2008年、実写映画『櫻の園』の一般公募を経て、日本大学芸術学部演劇学科在学中に和田遙役で女優デビュー。\r\n2011年、日本テレビ系のテレビアニメ『HUNTER×HUNTER』の主人公・ゴン＝フリークス（3代目）役に抜擢され声優デビュー。オーディションでは100人を超す参加者の中からスタッフの満場一致で選ばれた。\r\n2014年、『ハピネスチャージプリキュア!』で白雪ひめ/キュアプリンセス役に起用される。共演者の中には大学の同級生でもある長谷美希が出演している。\r\n2017年、第11回声優アワードで助演女優賞を受賞する。\r\n\r\n声優としてのデビュー作である『HUNTER×HUNTER』の原作は小学生の頃に潘が初めて小遣いで買った漫画で、アニメも毎回視てグッズも持っているほどのファンであり、記者会見では感極まって涙を流した。オーディションでは主演をもらえるとは思っておらず、端役でいいから引っかかってほしい、ぐらいの期待だったという。子供の頃から好きだった作品の主演を務めるという夢のような事態に、番組開始から3年以上たった2014年時点になっても現実感を持てないことがあり「ずっと私、眠ってるんじゃ」「夢を見てるんじゃないか」と語っている。\r\nラジオ『潘めぐみ・伊瀬茉莉也の HUNTER×HUNTER HUNTER STUDIO』における愛称は『ぐみたん』である。2011年10月9日の第1回目の放送で決定した。\r\n趣味はお菓子作り。菓子以外の料理はあまり得意ではないため、克服のために料理教室に通っていた時期もある。カラオケも趣味で、いわゆるヒトカラを好む。友達とカラオケに行っても、別々に部屋を借りてそれぞれヒトカラするという。\r\n\r\n声優の潘恵子の娘であり、両親の離婚により母子家庭で育った。その頃母親の恵子は第一線で活躍していた売れっ子声優であり、母が出演していたテレビアニメを家のテレビで見ていると、台所から恵子の声が聞こえてくるのにテレビからも母親の声が聞こえてくると言う環境であったため、その光景は子供心ながらに少々異様な環境だったと感じていたようである。恵子を通して声優という職業を知り憧れもあったが、「母親が声優だから自分もなる、というのは違うんじゃないか」と思い始め、声優になりたいという願望を明かすことは長くできなかった。恵子に内緒で、金を貯めて演劇のワークショップに通っていたこともあったが、恵子を交えての高校の三者面談の席で「日芸（日本大学芸術学部）に行きたい」と発言し、この場で声優、演技の道に進みたいことを明かした。恵子からは反対はされなかったが大賛成でもなかったとのことで「道は自分で切り拓きなさい」との旨のことを言われたという。\r\nその後、アニメ『HUNTER×HUNTER』の第1作目などの作品を見るうち徐々に「母親と関係のない部分でも好きだ」とわかるようになったという。自らが主演となった第2作目のアニメ『HUNTER×HUNTER』ではゴンの母親代わりであるミトを恵子が演じており、母娘共演となった。この親子共演にあたり、恵子から自宅で演技指導を受けるという一幕があったという。2013年の映画『キャリー』の吹き替えにおいても母娘のキャラクターを実際の母娘で演じた。\r\n『HUNTER×HUNTER』で共演した永井一郎は恵子と旧知の仲であり、恵子のことについて潘に対し「あなたは、あなた。たとえ何があっても、続けていくように」と激励した。恵子はこの言葉について、「『母親のプレッシャーははねのけなさい!』ということだったのかなあ…。感慨深いものがあります」と語っている。\r\n2013年の映画『キャリー』の日本語吹き替え版では、恵子がオリジナル版の吹き替えで演じたキャリー（クロエ・グレース・モレッツ）役で出演し、さらに恵子もキャリーの母親役で出演する母娘共演となった。\r\n2014年に放送された『機動戦士ガンダム』の公式パロディアニメ『ガンダムさん』では、恵子がオリジナルで演じていたキャラクターのララァ・スンを演じ、恵子もナレーションで出演する母娘共演作となった。\r\n幼少期には、恵子が出演していた特撮テレビドラマ『燃えろ!!ロボコン』の最終話にカメオ出演している。",
                    "locked": false
                }
            ]
        }
    ]
}