{
    "id": 10631,
    "name": "平和島靜雄",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/14/19/10631_crt_8s768.jpg",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/14/19/10631_crt_8s768.jpg",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/14/19/10631_crt_8s768.jpg",
        "grid": "https://lain.bgm.tv/pic/crt/g/14/19/10631_crt_8s768.jpg"
    },
    "summary": "常時バーテン服にサングラスがトレードマークの金髪の青年。「池袋最強の男」「絶対に喧嘩を売ってはいけない人間」「池袋の自動喧嘩人形」と呼ばれ数多の伝説を持ち、“池袋で絶対に敵に回してはいけない人間”として、彼を知るあらゆる人物・勢力から恐れられている。常時バーテン服なのは、過去にバーテンダーのバイトをしていた際に弟が「今度こそ辞めないように」と20着もバーテン服を送ってきたため。\r\n普段は物静かな性格なのだが、極端に短気・神経質で、一度怒ると自分の力を抑えられない。幼い頃、弟と喧嘩をした際に己の異常性を知って以後、その気性と力ゆえに数多くの問題行動を起こし、周囲から恐れられ孤立するようになった。自身の性格と暴力的な言動が原因で職を転々としており、現在は田中トムと共にテレクラなどの借金の取立人をやっている。\r\n筋力のリミッターが存在しない生来の特異体質で、人間でありながら人外の存在すらも恐怖するほどの怪物そのものの圧倒的な力と強さを持ち、自販機や街灯、ガードレールなどを片手で容易くひっこ抜いて投げ飛ばし、車をサッカーボールのように蹴り転がす。静雄の全力の発揮についていけるよう、筋肉や骨、関節が恐ろしく硬く強靭に進化していき、ナイフの刃は5ミリほどしか刺さらず、医療用メスが施術中に何度も折れ、致死性の改造スタンガンをものともしないなど、人間離れした強靭さと回復力を持つ肉体となっている。新羅からは「一世代での進化」と視察されている。本人は暴力が嫌いで、力を制御することができない自分自身を嫌っていたが、「リッパーナイト」を機に自身を愛するようになり、徐々に力のコントロールができるようになっている。\r\nおしゃべりで理屈をこねる人種が大嫌いで、その筆頭である臨也とは学生時代から犬猿の仲。新羅とは小学校からの幼馴染。首がないのでしゃべらないため静雄を怒らせることのないセルティとは親友同士。新羅と臨也の同窓生で、学生時代にパルクールを習得していた臨也を追い続けているうちに、静雄自身もその力にものを言わせた独自のパルクールを編み出している。\r\n好物は乳製品全般や甘い物で、苦い物やビールが嫌い。犬派。小川のせせらぎと格闘技観戦を好む。愛煙家であり、愛煙の銘柄はアメリカンスピリットメンソールライト。年上の女性が好みのタイプなのだが、彼の周囲にはそれとは反した年齢層の女性が多い。\r\n「ダラーズ」の一員だったが、「ダラーズ」と「To羅丸」との抗争の際に起こったある事件を契機に脱会した。\r\n---\r\n被成为”池袋最强“的男人，现在的职业是保镖，\r\n拥有恐怖的怪力，缺乏情绪控制力，\r\n能随手拔起、抬起、抛起公共设施，十分强大。\r\n曾经是DOLLARS的一员，后来退出。\r\n最讨厌的人是临也，称呼他为死跳蚤，\r\n经常用路牌、自动贩卖机对其攻击，\r\n可也许他们的关系是亦敌亦友，相杀相惜。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "平和岛静雄"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "纯假名",
                    "v": "へいわじま しずお"
                },
                {
                    "k": "罗马字",
                    "v": "Heiwajima Shizuo"
                },
                {
                    "k": "昵称",
                    "v": "シズちゃん"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "生日",
            "value": "1月28日"
        },
        {
            "key": "血型",
            "value": "O型"
        },
        {
            "key": "身高",
            "value": "185cm"
        },
        {
            "key": "体重",
            "value": "70kg"
        },
        {
            "key": "引用来源",
            "value": "wikipedia"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": 1,
    "birth_day": 28,
    "stat": {
        "comments": 37,
        "collects": 347
    },
    "anime_ids": [
        2463,
        99941,
        114968
    ]
}