{
    "id": 10630,
    "name": "折原臨也",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/82/dd/10630_crt_7dhvq.jpg",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/82/dd/10630_crt_7dhvq.jpg",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/82/dd/10630_crt_7dhvq.jpg",
        "grid": "https://lain.bgm.tv/pic/crt/g/82/dd/10630_crt_7dhvq.jpg"
    },
    "summary": "新宿を拠点に活動する有力な情報屋。本編の多くの事件の黒幕的存在。眉目秀麗という言葉を具現化したような痩身の美青年。\r\nフード付きの黒いコートを着ている。頭脳労働専門だが、護身用の折りたたみ式ナイフを持ち歩いており、格闘家や静雄の攻撃をよける等運動神経はかなりのもの。原作者によると「臨也は高いところが好き、たとえブロック一段分でも」とのこと。\r\n「人間」に対して歪んだ愛と哲学を持ち、陰で暗躍することが多い。「（静雄以外の）人間全員を平等に愛しており、人間観察が趣味」と公言する。現在、セルティの「首」を保有しており、『デュラララ!!』の世界において二番目に物知り。デュラハン=ヴァルキリーと考えており、池袋で戦争をおこし、セルティの首=ヴァルキリーを利用して死後の世界「ヴァルハラ」へ向かう事を目的として行動していた。\r\n強烈な性格の双子の妹がおり、静雄の次に苦手としている。人間全てを愛しているが唯一例外として、駆け引きや理屈も通じない静雄は嫌悪しており、学生時代から犬猿の仲。また、セルティや杏里を含め人外に当たる存在も同様に敵視し、痛烈な皮肉や嘲笑を浴びせかけることも多い。\r\n本人は全人類を愛するため、特定の大切な人（家族、友人、恋人、ライバルなど）は不要という考えを説く。しかしその考えとは裏腹に、唯一の友人である新羅を裏切ることになると悟った際には感情的になり電柱を殴る、妹達の危機を未然に防ごうと手を回すなど、一筋縄ではいかない感情を秘めているようである。\r\n新羅は世間基準の唯一友人といえる存在であり、臨也自身も彼のことを「一番の親友」と称している。また、新羅は臨也の性格形成に最も影響を与えた人物である。元々は人間を見るのは好きだが距離を作り、人と接するのは好きではなく図書室に篭っているような性格であった。しかし中学時代、新羅と出会ったことをきっかけに共に生物部を創設、その後発生したとある事件をきっかけに人間愛を目指そうとしている。\r\nロシア語を話すことができ、パルクールを習得している。好物は「調理者の個性が見える料理全般」で、缶詰やレトルト食品、ジャンクフードが嫌い。またフレンチトーストを自分で作って食べたりもする。お寿司は大トロが好き。また健康のために、風呂上がりには体重計にのる習慣がある。死んだ魚の目が苦手。\r\n女性を装った「甘楽（かんら）」の名で主要人物の集うチャットを主催。その他、ネット上で複数のハンドルネームを使い分け、「クロム」という名でも情報屋を営んでいる。\r\n『バッカーノ!』ではブライドの取引相手に「新宿のオリハラ」の名前が登場し、臨也本人と思われる。\r\n---\r\n由于和静雄关系不好而迁移到新宿的情报贩子，\r\n中二病病患者，喜欢人类，\r\nDOLLARS的一员，知道神秘首领的身份，\r\n在聊天室的网名为甘樂（かんら）。\r\n与静雄是死对头，一直说着讨厌对方的话语，\r\n随身都会带着小刀，攻击静雄的唯一武器。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "折原临也"
        },
        {
            "key": "别名",
            "value": [
                {
                    "v": "奈仓"
                },
                {
                    "v": "クロム"
                },
                {
                    "k": "日文名",
                    "v": "おりはら いざや"
                },
                {
                    "k": "罗马字",
                    "v": "Orihara Izaya"
                },
                {
                    "k": "昵称",
                    "v": "甘楽"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "生日",
            "value": "5月4日"
        },
        {
            "key": "血型",
            "value": "O型"
        },
        {
            "key": "身高",
            "value": "175cm"
        },
        {
            "key": "体重",
            "value": "58kg"
        },
        {
            "key": "年龄",
            "value": "23歳"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": 5,
    "birth_day": 4,
    "stat": {
        "comments": 85,
        "collects": 474
    },
    "anime_ids": [
        2463,
        99941,
        114968
    ]
}