{
    "id": 10936,
    "name": "竜ヶ峰帝人",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/46/cf/10936_crt_q481L.jpg",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/46/cf/10936_crt_q481L.jpg",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/46/cf/10936_crt_q481L.jpg",
        "grid": "https://lain.bgm.tv/pic/crt/g/46/cf/10936_crt_q481L.jpg"
    },
    "summary": "第一部の狂言回し的存在。非日常に憧れを抱く男子高校生。一見平凡な人間で、普段は内向的な性格だが、それゆえ非日常の刺激に対して渇望とも言える深い欲求を抱いている。危機的状況下に際して無意識に笑みを浮かべることが多い。\r\n正臣に誘われ、高校進学を機に池袋に引っ越してきた。両親は金銭面的に反対していたが、「生活費は自分で稼ぐから」と説き伏せて一人暮らしを敢行、仕送りの他にネットでアルバイトをして生活費を捻出している。同級生の杏里に強い好意を抱いているが、いまだ告白はしていない。\r\n「ダラーズ」の創始者達のうちの一人であり、現在の実質的なリーダー。他の創立メンバーが現実に存在し始めた「ダラーズ」を恐れて次々脱退する中で唯一最後まで残り、組織を管理し続け現在に至る。彼がリーダーであることを知る者はセルティ、臨也を始め数名しかいなかったが、徐々に増え始めている。\r\n5巻において、後輩の青葉に「ブルースクウェア」のリーダーとなるよう求められた直後、「ダラーズ」と「To羅丸」との抗争の際に起こったある事件を契機に、自分が変化していく「ダラーズ」に置いていかれることを恐れていたことを悟る。その後、青葉の要求を呑み「ブルースクウェア」を配下として、自分の理想にそぐわない「ダラーズ」メンバーを強制的に退会させ、「ダラーズ」を自らの理想のチームへと創り直し、正臣と杏里が帰って来られる場所を作るべく行動を始める。以降、「自分を罠にはめた青葉の手をボールペンで刺す」「人にオイルをかけて躊躇なく燃やす」「人を傷つけようが、自身が重傷を負い血塗れになろうがいつも通りに笑っている」など、常軌を逸した一面を見せるようになる。しかし、彼の持つ異常性の真の恐ろしさとは、\"どのような状況下であっても限りなく『普通の人間』である\"事であった。これは同時に赤林のような\"裏社会\"の人間に対する恐怖感には抗う事は出来ない。なお、ダラーズの創始者という立場もあってか、掲示板を利用して瞬時に様々な情報を選別・収集でき、臨也の暗躍を察知するなど高度な情報処理能力を見せた。\r\n『SH』で登場した際にもまだ来良学園に在籍しているが、これはダラーズ終焉時に重傷を負って数ヶ月入院していた際に留年していたため。現在でも独自の情報網を持っているが「非日常」から「日常」へと帰還し「脱落者」となった現在では、街の暗部には関わらないように生活を送っている。元同級生の恋人がいるらしい。\r\nチャット、ダラーズ内でのハンドルネームは「田中太郎」。\r\n---\r\n受纪田邀约入读池袋的高中－来良学园，并独身搬到池袋自行生活。觉得人生无聊经常期望生活在“非日常”的普通青年。个性认真低调，单纯且重视朋友，但有些毒舌，也十分迟钝。喜欢园原杏里，但为等待纪田归来而一直不愿表白。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "龙峰帝人"
        },
        {
            "key": "别名",
            "value": [
                {
                    "v": "龙之峰帝人"
                },
                {
                    "k": "第二中文名",
                    "v": "竜峰帝人"
                },
                {
                    "k": "日文名",
                    "v": "竜ヶ峰 帝人"
                },
                {
                    "k": "纯假名",
                    "v": "りゅうがみね みかど"
                },
                {
                    "k": "罗马字",
                    "v": "Ryuugamine Mikado"
                },
                {
                    "k": "昵称",
                    "v": "田中太郎"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "生日",
            "value": "3月21日"
        },
        {
            "key": "血型",
            "value": "O型"
        },
        {
            "key": "身高",
            "value": "165cm"
        },
        {
            "key": "体重",
            "value": "50kg"
        },
        {
            "key": "引用来源",
            "value": "wiki"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": 3,
    "birth_day": 21,
    "stat": {
        "comments": 33,
        "collects": 136
    },
    "anime_ids": [
        2463,
        99941,
        114968
    ]
}