{
    "id": 14576,
    "name": "譲崎ネロ",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/14/da/14576_crt_IIp0W.jpg",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/14/da/14576_crt_IIp0W.jpg",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/14/da/14576_crt_IIp0W.jpg",
        "grid": "https://lain.bgm.tv/pic/crt/g/14/da/14576_crt_IIp0W.jpg"
    },
    "summary": "ゲーム版のヒロイン。アニメ版の主人公のひとり。ミルキィホームズのメンバー。ショートカットでボーイッシュな容姿をしており、一人称はボク。\r\n    服の色は黄で、胸のリボンには包装された玉状の飴が模られている。探偵活動時の服装も一人だけサロペットを着用しており、フリルもついていない。\r\n    クールな性格だが、自分の気持ちや欲望・食欲に忠実で、思ったこともすぐ口にするため頻繁にトラブルの種になる。やや小悪魔的な一面があり、たびたび小林をからかっている。\r\n    自分があまり女の子らしくないことに自覚はあるが、女の子らしい一面も持っている。また、舌をだす癖がある。好物は菓子。\r\n    トイズは「電子機器からの情報取得・制御（ダイレクトハック）」詳しくは微弱な電流を感じ取る力らしく、電子機器の電流以外に生体電流も読める。素手でも電子機器の電流を読むことはできるが、強く読むためにはなんらかの金属を介する必要がある。そのため、手首に金属のヘラを巻いている。\r\n    トイズを所持していたものの、当初は探偵に興味を示さなかった。また、その力により人間不信になっており、エリーと出会った当初も彼女を信用せず、冷たくあたっていた。しかし、トイズの力でエリーの心に触れたことをきっかけに自分の心も開くようになり、ついにはエリーと友だちとなる。そして「おもしろそうだから」「エリーがいるから」という理由で「ホームズ探偵学院」への入学を決意する。\r\n    元々人間にあまり興味がない性格のため、交友関係は狭い。有名人である小林のことも知らなかった。学院に通う前は木々に囲まれた小屋で猫とともに生活していた。\r\n    探偵になってお金を稼いで、動物のための国をつくるのが夢。『サイコの挨拶』で「動物と会話ができる」という忘れられた設定が活かされた。\r\n    小林のことは呼び捨てで呼ぶ。\r\n    アニメでは、探偵活動時以外でも別の帽子をかぶっており、例外は就寝時のみ。クールな性格などはみられず、毒舌で思ったことをすぐに口に出す一面が強く描かれている。また、やや男勝りとなっている反面、私服はワンピースやミニスカートなど、少女らしいものとなっている。\r\n    ラットとの絡みが多く、第2期第7話や第10話で敵の攻撃でダウンした際に、彼に駆け寄って心配するといった行動をとっている。\r\n    自分の気持ちや欲望に忠実な面が強化されており、自己中心的で良識に欠けた行動が多い。第2期の第2話で自分だけ、アルバイトをせず、エリーとシャロのバイト料を投資に使用し、エリーが貰ったチェリー画伯の描いた絵をほしがる老人から大金を巻きあげ、さらに高級寿司を要求したり、第6話で車内販売用の駅弁を盗み食いするといった行動をしている。\r\n    アニメ第1期の最終話にて、アルセーヌとのたたかいの際は、電子機器の構造そのものを変化させている。\r\n    『探偵歌劇 ミルキィホームズ TD』の第2話において怪獣映画のファンであることがわかり、第7話ではポエミィに憑りつかれている。\r\n    3DSソフト『カードファイト!! ヴァンガード ライド トゥ ビクトリー!!』では2周目以降隠しキャラクターの1人として登場。「かげろう」デッキを使う。\r\n    名前の由来はネロ・ウルフから。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "让崎妮洛"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "英文名",
                    "v": "Nero Yuzurizaki"
                },
                {
                    "k": "日文名",
                    "v": "譲崎 ネロ"
                },
                {
                    "k": "纯假名",
                    "v": "ゆずりざき ネロ"
                },
                {
                    "k": "罗马字",
                    "v": "Yuzurizaki Nero"
                }
            ]
        },
        {
            "key": "性别",
            "value": "女"
        },
        {
            "key": "生日",
            "value": "8月28日"
        },
        {
            "key": "血型",
            "value": "O型"
        },
        {
            "key": "身高",
            "value": "151cm"
        },
        {
            "key": "体重",
            "value": "42kg"
        },
        {
            "key": "年龄",
            "value": "15岁"
        }
    ],
    "gender": "female",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": 8,
    "birth_day": 28,
    "stat": {
        "comments": 1,
        "collects": 28
    },
    "anime_ids": [
        22287
    ]
}