{
    "id": 16489,
    "name": "キリト / 桐ヶ谷和人",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/82/4e/16489_crt_mHSx3.jpg?r=1505068032",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/82/4e/16489_crt_mHSx3.jpg?r=1505068032",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/82/4e/16489_crt_mHSx3.jpg?r=1505068032",
        "grid": "https://lain.bgm.tv/pic/crt/g/82/4e/16489_crt_mHSx3.jpg?r=1505068032"
    },
    "summary": "主人公。开始玩SAO时是14岁，2年后的故事本篇是16岁。生日日期为10月7号。\r\n    名副其实的重度玩家。拥有超群的反射神经和洞察力，游戏的才能被茅场晶彦评为最强等级。参加过限额1000名的SAO封测，在封测期间就非常投入游戏。因为完全潜行正式版的SAO而被卷入死亡游戏，并以此为开端，牵扯进各种的虚拟世界事件。非常崇拜茅场晶彦，但这份崇拜因为被茅场晶彦关进死亡游戏而混入了憎恨，变成一种很复杂的感情。\r\n    出生没多久父母就因车祸去世，和人虽然也受了重伤但保住了性命，之后被桐谷家（母亲妹夫的家庭）收为养子。6岁就会自己组电脑。10岁时就发现自己的电子户口被修改过并发觉自己的身世，令养父母十分惊讶。五官看起来像少女一样纤细，态度却非常冷淡，给人一种“捉摸不定”、“年龄不详”的印象。\r\n    有因为自己而让公会伙伴全部死亡的心理创伤[注 1]，害怕拥有伙伴或与人扯上关系，在亚丝娜半强制的组队下才慢慢克服。和亚丝娜心意相通后在系统上“结婚”，买下艾恩葛朗特22层的玩家小屋开始了新婚生活。ALO事件后和亚丝娜重聚，在现实世界也成为情侣。\r\n    在SAO事件中共杀死三名玩家，除了克拉帝尔外都被桐人以自欺欺人的方式忘却，成为桐人的另一心理创伤。\r\n    因为SAO事件，长期在VRMMORPG的环境下经历生死相关的“实战”，使和人在现实生活中也拥有极强的剑术。配合原本就过人的反射神经和洞察力，连全国中学剑道大赛前八强的直叶也无法在练习战中以技术取胜，仅能靠力量的差异压制大病初愈的和人。而这些剑术同时也让和人在某些非等级制的VRMMORPG中直接就拥有匹敌甚至凌驾顶级玩家的实力。\r\n    在SAO世界是以攻略艾恩葛朗特最上层为目标，分类为“攻略组”的独行玩家，只装备一把单手剑的顶级剑士。技能空格有12格，其中单手长剑技能、索敌技能和武器防御技能已完全习得。喜欢装备朴素但匿踪效果高的黑色斗篷，因全身黑的造型被称为“黑色剑士”。拥有全玩家中最高的反应速度而获得独有技能“二刀流”，使用时会同时装备两把单手剑：黑色剑身的“阐释者（Elucidator／エリュシデータ）”[注 2]和白色剑身的“逐闇者（Dark Repulser／ダークリパルサー）”[注 3]。起初因不想惹麻烦而一直隐藏此技能，在被迫曝光后，和希兹克利夫同样被当成拥有异次元强度的最强玩家。\r\n    在第75层的头目攻略战中识破了希兹克利夫的真正身分和想法，与其进行双方设定为超低血量的最终对决。虽然失去冷静而战败，但在消失的瞬间超越系统限制，从已被判定死亡的状态下硬发出一次攻击，成功对茅场造成致命伤，最终二人同归于尽，成功攻略游戏。\r\n    在妖精之舞篇中，为了找寻仍然被囚禁在虚拟实景的亚丝娜，而以守护精灵剑士的角色完全潜行“ALO”。因使用保有旧SAO存盘的NERvGear登入ALO，造成SAO中的黑衣剑士“桐人”的资料覆盖到守护精灵“桐人”身上[注 4]，在新手状态就拥有极高的技能熟练度和可观的游戏货币。并因为系统错误而出现在使用相同IP的直叶（莉法）附近，在不知道彼此真正身份下结识对方，直到桐人在游戏中提到亚丝娜的名字才被直叶认出。\r\n    新生ALO开始营运后，以“剑士桐人的任务已经完成”为由，将自己的数值重置。\r\n    在幽灵子弹篇中，受到菊冈委托，完全潜行“GGO”调查“死枪事件”。使用的武器为光剑和一把口径5.7的FN Five-seveN手枪。\r\n    在新生ALO中，以自己在SAO中使用二刀流和GGO中砍断子弹的体验，开发出不在游戏系统内的技能：能无延迟左右手交互施放单手剑剑技的“剑技连携”和以剑技抵销某些种类魔法的“魔法破坏”。被莉法形容比在剑道比赛中使用不合规定的轻量竹刀还要过分100倍。\r\n    曾被“绝剑”有纪指有一种“在方向上和自己不同，但也不像活在现实世界的人”的感觉。\r\n    座右铭是：在不幸中找出幸运、可以利用的事物就尽量利用。\r\n    使用二刀流时的招式有“星爆气流斩”（16连击）（Starburst Stream），“日蚀”（27连击）和“双重扇形斩”\r\n    在小说第10集中，遭受金本敦的袭击，被注入药物而濒死，虽然捡回一命，但因脑部缺氧过久，造成神经损耗，目前在Soul Translator中进行神经复原，并在Underworld中进行游戏。\r\n    在《加速世界》的番外篇中，由于第四世代的完全潜行机器发生错误的量子纠缠，意外进入了该作的世界，以SAO的黑衣剑士“桐人”姿态登场。与该作主角有田春雪的对战虚拟角色“Silver Crow”短暂交手。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "桐人／桐谷和人"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "英文名",
                    "v": "Kirito"
                },
                {
                    "k": "日文名",
                    "v": "キリト / 桐ヶ谷和人"
                },
                {
                    "k": "纯假名",
                    "v": "きりがや かずと"
                },
                {
                    "k": "罗马字",
                    "v": "Kirigaya Kazuto"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "生日",
            "value": "2008年10月7日"
        },
        {
            "key": "身高",
            "value": "web時代SAO假想體:172cm;GGO假想體:165cm"
        },
        {
            "key": "体重",
            "value": "web時代SAO假想體:59kg:GGO假想體:51kg"
        },
        {
            "key": "BWH",
            "value": "GGO假想體:B78-W65-H83"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": 2008,
    "birth_mon": 10,
    "birth_day": 7,
    "stat": {
        "comments": 61,
        "collects": 407
    },
    "anime_ids": [
        23686
    ]
}