{
    "id": 18171,
    "name": "神崎美月",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/25/15/18171_crt_NEc3k.jpg?r=1575201108",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/25/15/18171_crt_NEc3k.jpg?r=1575201108",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/25/15/18171_crt_NEc3k.jpg?r=1575201108",
        "grid": "https://lain.bgm.tv/pic/crt/g/25/15/18171_crt_NEc3k.jpg?r=1575201108"
    },
    "summary": "「スターライト学園」出身で、人気と実力を兼ね備えているアイドル。腰ほどまである紫色の長いポニーテールが特徴。瞳の色は明るい紫色。セクシータイプ。イメージカラーはレッド。\r\nスターライト学園中等部2年生→3年生（第26話より）。9月18日生まれ、おとめ座のA型。身長は160cm→165cm。一人称は「わたし」。\r\n好きなブランドは、3学生で誕生した美月専用ドレスブランド「LOVE QUEEN（ラブクイーン）」と美月自身が立ち上げた新ブランド「LOVE MOONRISE（ラブムーンライズ）」。\r\nオーラはバラの花びらと宝石。\r\nいちご、あおい、蘭の目標となる存在で、1学生から「スターライトクイーン」となっているトップアイドルであり、生徒で唯一スペシャルアピールをいつもMAXの3回（いちごとコンビを組んだあとは4回）まで出せる実力者。\r\n学園長から一目置かれ、学園長のよき相談相手となっている。また、専用寮の「美月パレス」に住んでいた。\r\n小学4年でデビューし、小学生向けのファッション雑誌のモデルをしていたが、小学6年の1年間芸能活動を休止し、ジョニー別府の下で特訓したあと「スターライト学園」に入学する。\r\n入学直後に一度だけ同級生と4人組ユニットを組んだものの、美月の実力におよばず、そのあとはひとりでトップアイドルとして君臨してきた。そのあと、「PON PONクレープ」のキャンペンガール（12代目）になり、世界に知られるようになる。\r\n特訓のあとは、自分へのご褒美としてアイスを食べている。好きな食べ物は、マロングラッセ、香のいい紅茶。焼き芋など。\r\n夜に散歩をしながら月を見るのが好きなため、よくいちごと遭遇する。いちごに対しては、はじめて出会ったころから興味をもち、いちごが自分と対等になることを望んでいる。\r\nいちごに助言をすることもあり、いちごとコンビを組んだあとは「スペシャルアピールを自由自在にコントロールできるように」と厳しく指導する。\r\n将来のパートナーになる相手を探しており、今すぐ自分と組む相手ではないと言いつつも、いちごに期待をよせている。\r\n新ユニット「トライスター」を組むために選抜オーディションを実施し、一時期はかえでと蘭をパートナーに選ぶが、蘭が脱退したため、かえでとユリカの3人でのユニットで再スタートする。\r\n「スターライトクイーンカップ」に3年連続優勝するが、同時に学園を辞めて活動休止を発表し、そのあとは「ドリームアカデミー」で夢咲ティアラのスカウトを受けプロデューサーをしていたが、自分にもできることを探すためにその場を去った。\r\nシークレットライブから再復活し、みくるをスカウトし新ユニット「ダブルエム（WM）」を結成する。\r\nアーケードでは第3弾でキャンペーンカードとして登場。オリジナルブランド「LOVE QUEEN（ラブクイーン）」は第5弾から登場。第6弾ではこの弾のみのゲストプレイヤーとして登場。2014年シリーズ第4弾では美月自身が立ち上げた新ブランド「LOVE MOONRISE（ラブムーンライズ）」が登場。\r\n劇場版ではいちごが「大スター宮☆いちご祭り」を成功させたら真の意味でトップスターになれることを確信し、もうアイドルとしてやり残すことはないと織姫学園長に伝えた。その時、いちごにアイカツランク1位の座を抜かれることを望み、引退することを決意。そのことをいちご自身にも伝えた。その後、オフで満喫したいことの一つ「バンジージャンプ」の途中で、美月を探していたあかりに会う。あかりに説得され、いちごが「輝きのエチュード」を披露しようとしていた直前にいちご祭りの会場にあかりとともに到着。そして、「輝きのエチュード」を聴いて、自分の中に燻ぶっていたアイカツへの思いが復活。織姫学園長に説得され、アンコールステージでいちご、あかりと共にステージを披露した。\r\nアニメ内アイカツランキング1位。2014年アイカツ8最終順位第2位、スペシャルコンサートではセクシー代表選出。\r\nアイカツ! フォトonステージでは、2016年4月11日アップデート時点でSR・Rフォトで登場している。イベント連動スター消費おでかけのSR・PRフォトも提供している。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "神崎美月"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "英文名",
                    "v": "Mizuki Kanzaki"
                },
                {
                    "k": "日文名",
                    "v": "神崎 美月"
                },
                {
                    "k": "纯假名",
                    "v": "かんざき みづき"
                },
                {
                    "k": "罗马字",
                    "v": "Kanzaki Mizuki"
                }
            ]
        },
        {
            "key": "性别",
            "value": "女"
        },
        {
            "key": "生日",
            "value": "9月18日"
        },
        {
            "key": "血型",
            "value": "A型"
        },
        {
            "key": "身高",
            "value": "165cm"
        }
    ],
    "gender": "female",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": 9,
    "birth_day": 18,
    "stat": {
        "comments": 15,
        "collects": 21
    },
    "anime_ids": [
        46458
    ]
}