{
    "id": 18567,
    "name": "ジョルノ・ジョバァーナ",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/0a/e6/18567_crt_1Y44Q.jpg?r=1369930244",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/0a/e6/18567_crt_1Y44Q.jpg?r=1369930244",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/0a/e6/18567_crt_1Y44Q.jpg?r=1369930244",
        "grid": "https://lain.bgm.tv/pic/crt/g/0a/e6/18567_crt_1Y44Q.jpg?r=1369930244"
    },
    "summary": "第5部のGIOGIO（JOJO）。父親はジョースター家の宿敵・DIO 。しかしながら、復活したDIOは頭部以外の肉体をジョナサン・ジョースターとしていたため、ジョースター家出身者に特有の星型のアザを所持している。このことから、その身体にはジョースター家の血を引いているとも言える特殊な境遇の持ち主。街を浄化するために、ギャングスターになる決意を抱いてギャング組織「パッショーネ」に入団し、任務で出会ったボスの娘、トリッシュをめぐる組織の内部抗争に巻き込まれていく。「耳の穴に耳を入れる」という特技を持つ。スタンドは物体に生命を与える能力を持つ「ゴールド・エクスペリエンス」。\r\nラッシュ時の決め台詞は父親譲りの「無駄無駄無駄無駄!」\r\nイタリア語でジョルノ(giorno)は日光、詩では太陽という意味もある。\r\n\r\nゴールド・エクスペリエンス（黄金体験）\r\n【破壊力 - C / スピード - A / 射程 - E(2m) / 持続力 - D / 精密動作性 - C / 成長性 - A】\r\nテントウムシをモチーフにした人型の近距離パワー型のスタンドで、殴るか触れるかした物質に生命を与え、地球上に存在する動物や植物に変える能力を持つ。生み出す生命の種類はジョルノが認識・理解している限り無限（絶滅種や空想上の生物は無効）で、この能力で生まれた命は、ジョルノの意思で成長や死が自在であり、瞬時に生み出したり時間差で遅く生み出したりすることができ、命を失うと再び元の物体に戻る。また、持ち主のところへ戻っていく習性がある。元々生命を持っているものに対してこの能力を使い、生命エネルギーを与え続けることで老化を加速させ一気にその命を終わらせるという芸当も可能。ただし、生命が物理的に生育しえない環境下（劇中ではホワイトアルバムによる超低温）では物体に生命エネルギーを与えても物体は生物へと変化しない。猛毒下など、生物の進化による適応次第では生育可能な環境下なら、それに適応した状態で生まれる。劇中中盤ではこの能力を応用し、人体の部品を生成して負傷した箇所に移植、外傷の治療を行うこともできるようになる。ただし、Part4のクレイジー・ダイヤモンドのように「治す」能力ではないため、傷にはめ込むという性質上治療には痛みが伴う他、瀕死の者は治療しても助からないことがある。ただし、クレイジー・ダイヤモンドと違い自分の治療や、消滅してしまった部位も作り出せる。\r\n死者を蘇生させることはできないが、ブチャラティが死亡した際にゴールド・エクスペリエンスの生命エネルギーによって、数日間、肉体が死亡した状態のまま活動することができた。ただしジョルノ自身は、この現象を認識していなかった。またアバッキオ・ナランチャには同じことは起こっておらず、再現性の確認されていない能力である。\r\n幼少期にも無意識のうちに能力の片鱗を現したことがある[3]。 登場初期は「生み出した生物は受けた攻撃を相手に反射する」「元々生命を持っている者に過剰に生命を与えることで、相手の感覚だけを暴走させる」という設定があったが、中盤以降は全く見られなくなった。なお、上記のスタンド能力評価は、登場初期の頃に発表されたものである。\r\nゴールド・エクスペリエンス・レクイエム\r\n【破壊力 - なし / スピード - なし / 射程 - なし / 持続力 - なし / 精密動作性 - なし / 成長性 - なし】\r\n作中、最強と評される無敵のスタンド。ゴールド・エクスペリエンスが「矢」に貫かれたことによって進化した、スタンドを超えたスタンド『鎮魂歌（レクイエム）』。ゴールド・エクスペリエンス内部から脱皮するように現れた。デザインも進化前から変化しており、ゴールド・エクスペリエンスの手首から内部へ進入した「矢」の矢尻部分が額にある。進化直後に、生み出したサソリをディアボロにも視認出来ない程の速さで飛ばし攻撃する場面があり、その際攻撃をダメージは受けつつも予知によってガードすることには成功したディアボロからは「ゴールド・エクスペリエンスのパワーがアップしただけの存在」と認識されていた。\r\nしかし実際は進化前の「生命を与える」能力に加え、「動作や意思の力をゼロにする」という究極の能力が備わっている。そのため、発動中はジョルノへの干渉は彼に届く前に無効化され、干渉前の状態に戻される。それはキング・クリムゾンが時間の消し飛んだ世界で仕掛けた攻撃や、100%の未来予知で見た「未来＝絶対に起こる真実」さえも例外ではない。また、このスタンドの前に立つ者は「どんな能力を持っていようともどこへも向かうことはなく、永遠に真実に到達することは決してない[4]」とされ、この力で殴られた者は「死んだこと」さえも「ゼロ」に戻ってしまうため、「死ぬ」という真実に”さえ”到達できず、色々な場所に飛ばされては何度でも繰り返し永遠に「死」に続ける。その状態に陥るとスタンドを出す事すら出来ずに死に続けるため、永遠に死の苦しみと痛みを受け続け、死への恐怖に脅かされ続けることになる。本体であるジョルノはこの能力を自覚していないが、心に確信はある。彼曰く「終わりのないのが『終わり』　それがゴールド・E・レクイエム」[5]。\r\nゴールド・エクスペリエンスのときとは異なり、スタンド自体が明確な自我を持っている。\r\nなお、スタンド評価では全ての項目が「なし」となっているが、これは能力が低いということではなく、測定不能であることを表現している。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "乔鲁诺·乔巴拿"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "第二中文名",
                    "v": "汐华初流乃"
                },
                {
                    "k": "英文名",
                    "v": "Giorno Giovanna"
                },
                {
                    "k": "日文名",
                    "v": "汐華初流乃"
                },
                {
                    "k": "纯假名",
                    "v": "しおばな はるの"
                },
                {
                    "k": "罗马字",
                    "v": "Shiobana Haruno"
                },
                {
                    "k": "昵称",
                    "v": "GIOGIO"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "生日",
            "value": "1985-04-16"
        },
        {
            "key": "血型",
            "value": "AB型"
        },
        {
            "key": "身高",
            "value": "172cm"
        },
        {
            "key": "父亲",
            "value": "迪奥・布兰多"
        },
        {
            "key": "替身",
            "value": "Gold Experience（黄金体验），Gold Experience Requiem（黄金体验镇魂曲）"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": 1985,
    "birth_mon": 4,
    "birth_day": 16,
    "stat": {
        "comments": 37,
        "collects": 137
    },
    "anime_ids": [
        235128
    ]
}