{
    "id": 18569,
    "name": "虹村億泰",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/24/5f/18569_crt_rfged.jpg",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/24/5f/18569_crt_rfged.jpg",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/24/5f/18569_crt_rfged.jpg",
        "grid": "https://lain.bgm.tv/pic/crt/g/24/5f/18569_crt_rfged.jpg"
    },
    "summary": "虹村形兆の弟。身長178cm。てんびん座。各部に貨幣に関するマークが入り、右肩に「億」、左肩に「BILLION」と書かれた学ランを着ている。\r\n単純で直情的だが気のよい人物。頭が良くないことをたびたび指摘されており、本人曰く物事を深く考えると頭痛を起こすらしい。いつも兄を信じ頼って行動していたためか、決断が苦手。女の子に縁がないらしく、康一と由花子の関係に嫉妬して泣いて悔しがる場面がある。強面な容姿に似合わず、なかなかにおぼっちゃん育ちでグルメ（ただし、自炊している）。甘党であり、カレーライスは甘口の物しか食べられず、トニオ（後述）の作る唐辛子入りパスタにも初めは難色を示した（最後は料理に惹かれ口にしている）他、幕の内弁当を食べながらミルクティーを注文したり、憂鬱な月曜の朝にはストロベリー＆チョコチップアイスを舐めながら登校するのが心の慰めと語っている。\r\n物語序盤は敵スタンド使いとして登場。DIOの手下だった父親が彼に植え付けられた肉の芽の暴走によって怪物と化し、弓矢で「父親を殺せるスタンド使い」を産み出すという兄の手助けのため仗助と戦ったが彼に助けられ改心し、それ以降は親友となる。仗助らと打ち解けた直後、レッド・ホット・チリ・ペッパーに兄の形兆を殺害され、捜索の末に本体の音石明を見つけ出し仇を討つことに成功(兄はスタンド使いを増やす過程で殺人を繰り返していたという事情から、命だけは見逃した)。その後も仗助らと行動を共にする。仗助と同じ高校に通っているが、クラスが違う。\r\n『ジョジョ』シリーズの歴代主人公の相方は、何らかの形で死亡するのがセオリーとなっているが、彼はその中で唯一最後まで生存した数少ない人物の一人である。\r\nザ・ハンド\r\n【破壊力 - B / スピード - B / 射程距離 - D / 持続力 - C / 精密動作性 - C / 成長性 - C】\r\n右手で掴んだあらゆる物を空間ごと削り取る、人型のスタンド。削られた空間は自然に閉じ、間の削られたものがどこに行くのかは億泰自身にもわからず、クレイジー・ダイヤモンドの能力でも戻すことは出来ない。能力の応用として、相手と自分の間の空間を削り、空間が閉じる際に任意で自分や相手を瞬間移動させることが可能。高い攻撃力と、たとえ空振りしても一瞬で間合いを詰める力から「恐ろしいスタンド」と兄や仗助に称されている。しかし、劇中の活躍はサポートが中心で、(億泰が仗助や音石に明確な殺意を見せたにも関わらず)このスタンドが直接相手を殺傷するという場面は存在しなかった。\r\n破壊力がBとなっているが、空間ごと削る攻撃は物理的な防御を無視できるため、まともに戦えばAクラス以上の脅威である。能力を有する右掌は網状の模様があるなど独特な造形になっているが、初めて仗助にスタンドを見せたときは左手と同じシンプルな造形になっている。加えて重ちーを追跡する過程では右手でクレイジー・Dを掴んで持ち上げていたことから、能力とそれに伴う右手の変質は任意で制御できることが伺える。\r\nまた、スタンド名の由来はアメリカのバンド「ザ・バンド」。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "虹村亿泰"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "日文名",
                    "v": "虹村億泰"
                },
                {
                    "k": "纯假名",
                    "v": "にじむら おくやす"
                },
                {
                    "k": "罗马字",
                    "v": "Rijimura okuyasu"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "身高",
            "value": "178cm"
        },
        {
            "key": "替身",
            "value": "The Hand（轰炸空间）"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": null,
    "birth_day": null,
    "stat": {
        "comments": 7,
        "collects": 22
    },
    "anime_ids": [
        150490
    ]
}