{
    "id": 19935,
    "name": "広瀬康一",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/e2/8c/19935_crt_61G2A.jpg",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/e2/8c/19935_crt_61G2A.jpg",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/e2/8c/19935_crt_61G2A.jpg",
        "grid": "https://lain.bgm.tv/pic/crt/g/e2/8c/19935_crt_61G2A.jpg"
    },
    "summary": "仗助の同級生。今作の語り部。1984年3月28日生まれ。牡羊座。設定上の身長は157cmだが、作中ではそれより低く描かれている。両親と姉との4人暮らしで老犬ポリスを飼っている。当初は一般人だったが、虹村形兆にスタンドの矢で射抜かれスタンド使いとなる。\r\n最初はどこか頼りない性格だったが、自分で窮地を乗り越えていく度に人間的に成長していき、仗助たちから強く信頼されるようになる。特に承太郎や岸辺露伴からの信頼は厚い。また、一癖ある人物からも好かれる性質で、露伴は彼を親友と言い、山岸由花子は異常に彼を愛し、敵として交戦経験もあった玉美や間田からも親しくされている。当初は由花子の求愛に引き気味であったが、和解を申し出たのち、辻彩によるスタンドメイク術を経て彼女に想いを寄せる。メイク効果が切れた後も変わらず、むしろ由花子の内面的な魅力に惚れこみ、晴れて両思いとなった。由花子の顔が元通りにならなかった場合、自分に見られるのが嫌だろうと考えそれなら自分の両目を見えなくさせるよう求めるなど、真剣に由花子を愛しており、その行動が辻彩の心を動かした。\r\nPart5の序盤にも登場。そのためプレイステーション2用ゲーム『ジョジョの奇妙な冒険 黄金の旋風』に登場予定であったが事情により未登場となった[1]。名字の由来は、宮城県仙台市を流れる河川「広瀬川」[2]。\r\nエコーズ\r\n虹村形兆に矢で射抜かれたことで発現したスタンド。当初卵の状態で出現し、玉美との戦いで殻を破って誕生した。康一の精神的成長に合わせて脱皮するように進化していく（「ACT2」の登場後は、初期のエコーズは「ACT1」と命名された）。進化直後は進化前の姿・能力を使用できず狼狽する場面もあったが、後に進化前・進化後のエコーズの姿・能力を任意で使い分けている。スタンド名の由来はイギリスのバンドピンク・フロイドの楽曲「エコーズ」[3]。\r\nACT1（アクトワン）\r\n【破壊力 - E / スピード - E / 射程距離 - B / 持続力 - B / 精密動作性 - C / 成長性 - A】\r\n卵から孵った、虫の様な不定形な姿のエコーズ。射程は50m程度。パワー、スピードはほとんど無いが、物体に文字（擬音）を貼り付け、その音を繰り返し響かせる能力を持つ。また、康一の気持ちを文章にしたモノを相手に貼り付ければ、相手の心に直に想いを強く訴えることができる。ただし、異常なほど思い込みの激しい人間には通用しない。\r\nACT2（アクトツー）\r\n【破壊力 - C / スピード - C / 射程距離 - B / 持続力 - B / 精密動作性 - C / 成長性 - A】\r\n「ACT1」が進化した姿で、やや小型化したエコーズ。射程はACT1と変わらない。ACT1よりスピードが格段に上昇し、尻尾を切り離して変形させたしっぽ文字に触れた者に文字に応じた擬音の効果を体感させる能力を持つ。文字はACT1同様物体に貼り付けることも可能。\r\nACT3（アクトスリー）\r\n声 - 朴璐美\r\n【破壊力 - B / スピード - B / 射程距離 - C / 持続力 - B / 精密動作性 - C / 成長性 - A】\r\n「ACT2」が進化した姿で、それまでのエコーズとは異質な姿・能力をしており、自意識を持ち会話も出来る（康一には従順で丁寧な言葉使いだが口汚い）。射程は短く5m程度だが、その分身体的強度とパワーが増し肉弾戦が可能となった。姿は小柄な人型に近く、殴った物質を重くする「3 FREEZE（スリー・フリーズ）」の能力を持つ。重さは康一が対象に近づけば近づくほど重くなり、30cmくらいまで接近すればスタンドさえも地面にめり込みほとんど動けなくなるほど重く出来るが、同時に一つのみしか重く出来ず、射程距離外に出てしまうと重さが消えるどころか能力自体が解除されてしまい、もう一度殴らないと重く出来ない。なお、『黄金の風』では破壊力がAに格上げされている。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "广濑康一"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "日文名",
                    "v": "広瀬 康一"
                },
                {
                    "k": "纯假名",
                    "v": "ひろせ こういち"
                },
                {
                    "k": "罗马字",
                    "v": "Hirose kouichi"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "生日",
            "value": "1984年3月28日"
        },
        {
            "key": "身高",
            "value": "157cm"
        },
        {
            "key": "替身",
            "value": "Echoes（回音）"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": 1984,
    "birth_mon": 3,
    "birth_day": 28,
    "stat": {
        "comments": 25,
        "collects": 27
    },
    "anime_ids": [
        150490
    ]
}