{
    "id": 2467,
    "name": "ヨハン・リーベルト",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/9a/a8/2467_crt_rXCB6.jpg?r=1416817955",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/9a/a8/2467_crt_rXCB6.jpg?r=1416817955",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/9a/a8/2467_crt_rXCB6.jpg?r=1416817955",
        "grid": "https://lain.bgm.tv/pic/crt/g/9a/a8/2467_crt_rXCB6.jpg?r=1416817955"
    },
    "summary": "アンナの双子の兄。テンマが追い続ける人並外れた頭脳とカリスマ性を持つ“怪物”。金髪碧眼で完璧な美貌を持つ青年。1975年5月生まれ。語学堪能で、少なくとも独・英・仏・羅・チェコ語をほぼ完璧に話せる。\r\n幼い頃から驚異的なカリスマ性を持ち、人の心に入り込み、相手を思いのままに操る術を備えていた。人の命を何とも思っていない冷酷無比な殺人鬼。殺人の手段はまちまちで、特にターゲットへ何らかの深い思い入れがある場合は、じわじわと真綿で首を絞めるように周到な計画で追い詰めていく。\r\n父親（声 - 花輪英司）はドイツ系チェコスロバキア人の士官候補、母親（声 - 高島雅羅 / 若い頃 - 桑島法子）はブルノ大学で遺伝子工学を学んだ才女。両親の出会いはフランツ・ボナパルタの実験による意図的なもの。実験から逃れた母親と妹（アンナ）と共に、プラハの「3匹のカエル」の家で暮らす。数年後、ボナパルタにより妹が“赤いバラの屋敷”に拉致されるが、実験の途中段階で彼女は逃がされ、母親は2人を置いて失踪する。妹の話を聞いてボナパルタの実験の記憶を共有、そのころから次第に、絵本『なまえのないかいぶつ』の怪物と自分を重ねる。\r\nアンナと共に、チェコを逃亡するも国境付近を彷徨い、瀕死の状態になっていた所をヴォルフ将軍に発見される。ヴォルフ将軍によって入所させられた施設「511キンダーハイム」を、教官や生徒達を扇りたてて殺し合わせることで崩壊させる。アンナと共に東ドイツ貿易局顧問、リーベルト夫妻の子として西ドイツに亡命。ーベルト夫妻を殺害した際にアンナによって頭部を撃たれ、重体となるが[3]、搬送された病院でテンマによって命を救われる。その後、命の恩人（テンマ）の恨み言を耳にし、テンマが口にした病院の人間を毒殺すると、アンナと共に忽然と病院から姿を消す。そして9年後、再びテンマの前に姿を現す。\r\n病院から失踪後も、それまでと同様行く先々で養父母となっていた夫婦や老婦人を殺害していった。それも彼にとっては、引っ越し前に部屋を綺麗にする程度のことに過ぎない。また、15歳にしてマネーロンダリングを行う「闇の銀行」の頭取として君臨し、突如姿を消すことで裏社会に大きな混沌を巻き起こしたと言われている。その後は母親の親友（マルゴット）を端緒に経済界の大物（シューバルト）の周囲の人間を殺害していき、彼に成り代わろうとするが、絵本『なまえのないかいぶつ』を読んだことで卒倒するほどのショックを受けて心変わりし、記憶の彼方にあった自らのルーツを追い始める。自分の中にあると思っていた「かいぶつ」は実は外側にあり、フランツ・ボナパルタであったと気づく。\r\nプラハの「3匹のカエル」の家で暮らしていた頃、母親にアンナと見分けがつかぬよう女装させられていた。青年に成長してからも再三に亘り「アンナ・リーベルト」を名乗って女装し、相手から情報を引き出したり殺人を行う際などに利用していた。その姿はニナと瓜二つで、スーク刑事に思わず一目惚れさせるほどの美しさだった（唯一スークの母親には、男と見抜かれていた）。\r\nボナパルタが余生を過ごしていたルーエンハイムにて、大量殺戮事件を企て実行するも、頭部を撃たれる。テンマの執刀する脳外科手術により再度命を救われ、意識が戻らぬまま病院に入院していたが、テンマが見舞いに来た後に姿を消す。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "约翰·李贝特"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "罗马字",
                    "v": "Johan Liebert"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "生日",
            "value": "1975-05"
        },
        {
            "key": "引用来源",
            "value": "https://ja.wikipedia.org/wiki"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": 1975,
    "birth_mon": 5,
    "birth_day": null,
    "stat": {
        "comments": 18,
        "collects": 76
    },
    "anime_ids": [
        1959
    ]
}