{
    "id": 29836,
    "name": "森園わかな",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/a4/8d/29836_crt_RZ88A.jpg?r=1601998248",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/a4/8d/29836_crt_RZ88A.jpg?r=1601998248",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/a4/8d/29836_crt_RZ88A.jpg?r=1601998248",
        "grid": "https://lain.bgm.tv/pic/crt/g/a4/8d/29836_crt_RZ88A.jpg?r=1601998248"
    },
    "summary": "14歳のエスニック系の女の子。中学二年生。\r\n何かと退屈しないから、という理由でいつもべるのそばにいる。 \r\nトラブル好きで面白いなと思ったら平気で物事をかき回す。特技はストーンを使った占い。\r\n\r\n緑色の髪のル・セリアナ女学院中学2年生。6月5日生まれ、ふたご座のAB型。イメージブランドはエスニック。べるの誘いで一緒にオーディションを受けて「エーデルローズ」に所属。「ベルローズ」のメンバーにして名付け親である。入学当初からエーデルローズナンバー２の称号を持つ。音楽の「風」を感じる力がある。特技はプリズムストーンを使った占い。気さくな性格だがどこか斜に構えたところがあり、べるに便乗して他人をからかうことが多く、プリズムストーンの関係者からは反感を買っていた。幼少期は気弱で引っ込み思案だったようで、父は「昔はもっと聞き分けのいい子で、文句も言わなかった」という。父親の転勤に従って何度も転校を経験しているが、現在は、転校当初自分以外に友人を持たなかった親友のべるを支えるため転校を拒否し、エーデルローズにも一緒に入学した。言葉の語尾や間に「にゃー」と付けて話す癖があるが、家庭内ではこの癖を隠すなど、状況に応じて言葉づかいを使い分けている。表向きは退屈しないからという理由で現住所に転居以来べると常に行動を共にし、「べるの２番手」と自身のキャラクターを任じた結果現在の口調および髪型となった。自身の父親以上に厳格かつ苛烈な母親を恐れるべるの苦しみを知っていて、彼女に対して気後れすることなく軽口を叩く稀有な人物である。プリズムショーのセンスはべるが内心恐れるほどの潜在能力を持つが、べるのプライドと家庭における立場を守るため彼女との競争は避けている。プリズムショーだけでなく勉強も得意で学年三位の成績を維持している。\r\nあんに対しては、小学校の時のいきさつにより当初は常に激しいライバル心を燃やし、べるのプリズムストーン潰しにも協力していた。ドリーミングセッションでは、試合前にべるが放った「エーデルローズに失敗は許されない」という言葉が重荷となり、挑戦しようとしていた3連続ジャンプを直前で回避してしまう。一方で果敢に3連続ジャンプに挑んだあんが失敗したため、結果的には大差の勝利を得るも、落胆するあんに対して憎まれ口混じりに再戦を期した。後にあんとは和解し、プリズムライブ失敗により放心状態となっていたべるの捜索をプリズムストーンにお願いし、べる発見後、感謝の言葉を述べている。ただしあんに対する毒舌は相変わらずである。\r\nおとはのことは入学当初最下位クラスの成績だったこともあって格下に見ていたが彼女の追放後に周囲への八つ当たりと無茶な練習で心身のバランスを崩していくべるを見てチームの先行きに危機感を持ち、彼女の復帰を願うようになった。おとは復帰後は彼女の励ましで、べるを連れ戻してＳチームを「ベルローズ」として再建した。\r\n法月　仁の苛烈な指導により失敗を恐れるようになり本番に弱かったが、カヅキの励ましによって心の壁を破り、3連続ジャンプを見事に成功させた。あんと和解後にプリズムライブを成功させ、カヅキのショースタイルを体得して仁の指導方針を批判するようになった。小学４年生の時にあんの誘いでカヅキが部長をしていたプリズムショークラブに1ヶ月半だけ所属していたことがあり、3人が写っている写真を大切にしている。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "森园若菜"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "纯假名",
                    "v": "もりぞの わかな"
                },
                {
                    "k": "罗马字",
                    "v": "sorizono wakana"
                }
            ]
        },
        {
            "key": "性别",
            "value": "女"
        },
        {
            "key": "生日",
            "value": "06-05"
        },
        {
            "key": "血型",
            "value": "AB"
        },
        {
            "key": "引用来源",
            "value": "http://www.tv-tokyo.co.jp/anime/prettyrhythm2013/chara/"
        }
    ],
    "gender": "female",
    "blood_type": 3,
    "birth_year": null,
    "birth_mon": 6,
    "birth_day": 5,
    "stat": {
        "comments": 9,
        "collects": 9
    },
    "anime_ids": [
        62285
    ]
}