{
    "id": 3110,
    "name": "イギー",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/32/da/3110_crt_LTH43.jpg",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/32/da/3110_crt_LTH43.jpg",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/32/da/3110_crt_LTH43.jpg",
        "grid": "https://lain.bgm.tv/pic/crt/g/32/da/3110_crt_LTH43.jpg"
    },
    "summary": "血統書付きのボストン・テリア。とある大金持ちの家で飼われていたが、非常に高い知性を持っていた為、次第に飼い主を含めた人間全般を見下すようになり家出した。その後、ニューヨークで野良犬のボス格として君臨していた所をアヴドゥルが見つけて、やっとの思いで捕まえたらしい。ジョースター一行がエジプトに上陸した直後に、スピードワゴン財団によって助っ人として強引に連れて来られる。\r\n人の髪の毛を口でむしることと、その最中に屁をする趣味がある。人の言うことを全く聞かない捻くれた性格だが、最初は見捨てようとした犬好きの子供を助けたことからそれなりに正義感がある。コーヒー味のチューインガムが大好物で、他にもケーキの盗み食いや棒付キャンディーの拾い食いをしている。登場当初は実物のようなリアルな顔をしていたが、対ペット・ショップ戦からは表情豊かな漫画的な描写で描かれた顔になった（OVA版では最後までリアルな顔のまま）。この戦いでは彼の視点で描かれる事から言葉を発しているが、人間とは会話出来ない。ペット・ショップの仕草を見てブルース・リーを連想するような発言をしている。\r\n自身の立場からすれば、ニューヨークで自由気ままに生きていたのを、無理矢理エジプトまで連れて来られた挙句、ジョースターたちの都合で仲間扱いされて心底迷惑している。また人間同士の争いとして、次々と来るエジプト9栄神との戦いに対しても無関心な態度で接してきた。DIOの館を護る番鳥ペット・ショップに対しても、当初は同様の姿勢を貫いていたが、犬好きの少年を助けたことでペット・ショップとの戦闘に突入する。ペット・ショップの猟犬顔負けの追跡と猛攻の前に次第に追い詰められ、遂には片足を失ってしまい絶体絶命まで追い詰められるが、犬ならではの反撃でペット・ショップを噛み砕いて勝利する。このようにDIO一味に散々痛めつけられたことから激怒し、DIOに無関心だった態度を一変、ジョースター一行をDIOの館まで案内した。\r\nDIOの館ではケニーGを一倒し、アヴドゥルの死後はポルナレフの相棒として活躍をしたが、ヴァニラ・アイスにDIOの姿を模した砂人形で攻撃した事で彼の逆鱗に触れてしまい、常軌を逸する暴行を受けてしまう。折れた骨が肺に食い込む程の瀕死の重傷を負わされながらも、ヴァニラ・アイスに追い詰められ絶体絶命だったポルナレフを間一髪助けたが、力尽きて死亡した。OVA版でもポルナレフのピンチを救ったが、ヴァニラ・アイスのスタンドによって下半身を飲み込まれ死亡。\r\n名前の由来はアメリカのアーティスト「イギー・ポップ」[4]。\r\nザ・フール（愚者）\r\n砂と同化、砂を操る変幻自在のスタンド。その性質上、物理的な攻撃でダメージを被ることがない。羽を形作り、空中を滑空することもできる。四足歩行の大柄なデザインで、ネイティブアメリカンを思わせる羽飾りやマスクが特徴。また後足は車輪になっている。物質同化型で砂を主成分とする能力上、防御力にきわめて秀でる反面、スピードの面では遥かに劣る。またパワーはさほど強くなく、滑空は承太郎をぶら下げて長時間高度を維持するのは無理だった。\r\nスタンド名の由来はタロット大アルカナ0番目（番号無し）のカード「愚者」。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "伊奇"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "罗马字",
                    "v": "Iggy"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "身高",
            "value": "33.3"
        },
        {
            "key": "引用来源",
            "value": "anidb.net"
        },
        {
            "key": "替身",
            "value": "The Fool（愚者）"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": null,
    "birth_day": null,
    "stat": {
        "comments": 17,
        "collects": 42
    },
    "anime_ids": [
        113292
    ]
}