{
    "id": 3214,
    "name": "衛宮士郎",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/5a/ca/3214_crt_8GtBn.jpg?r=1492257195",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/5a/ca/3214_crt_8GtBn.jpg?r=1492257195",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/5a/ca/3214_crt_8GtBn.jpg?r=1492257195",
        "grid": "https://lain.bgm.tv/pic/crt/g/5a/ca/3214_crt_8GtBn.jpg?r=1492257195"
    },
    "summary": "穗群原学园（Homurabara）高中部二年级学生及见习中的魔术师、10年前冬木市（Fuyuki）大火中的少数生还者之一。被身为魔术师的卫宫切嗣所救并收养，受卫宫切嗣的影响，是个英雄迷，并发誓长大之后一定要成为“正义的伙伴”拯救所有受到苦难的人们。所以只要是他人的请求他从不会拒绝。擅长分析物件构造（可以解析眼中所见的任何东西的构造）和修理电器。\r\n虽然是魔术师，不过除了构造把握、强化和投影以外，并不会其他基本的魔术。因为十年前那场大火的关系，在右肩留下一道火烧的伤痕，在礼射时男性要露出右肩，以此原因而退出弓道社。早上为和食派，曾有一段时间教樱作饭，领悟性高的樱很快就学会了。在料理方面不管是日式还是西式都很擅长。在饮食方面对于红茶、日本茶及咖啡一律平等，唯独不喜欢喝梅昆布茶。酒量不好，顶多是撑一下的程度。爱好是修理东西，曾经帮藤村大河的祖父藤村雷画改造摩托车，而从雷画那里拿到大量的零用钱。而加入弓道部的契机，是因为看到体格劣于他人却不服输的性格，雷画推荐他学习弓道。在此之前的相扑似乎也是雷画推荐的。\r\n天生就对剑特别喜好。此外弓术也早已到达了大师的境界，“箭矢呢，是在射出前就已经射中的”，因此他唯一的失误只是因为他本来就没有要让箭矢击中红心。拥有技能：投影魔术的实质与Archer相同，是其心象风景“固有结界—无限剑制”。由于本身的属性是剑，可以投影所有理解范围内的武器（限定为剑，也能投影防具，但通常需要二至三倍的魔力）。因此在UBW线中与英雄王匹敌。（因为本身魔力回路太少，所以透过跟远坂 凛进行性行为建立魔力回路以支撑结界）此外固有结界—无限剑制由于与Archer的心象风景不太相同，因此唱诵的咒文也有一些差别，此外虽然Archer与士郎有相当大的实力差距，但在此线与Archer对战的过程中士郎逐渐吸收了Archer的战斗经验，两人处于势均力敌的状态。\r\n此外，虽然叫做投影，不过一般的投影可以在投影出和原型相似的某种物品后，在加上补强，但是士郎的投影是完全靠自己心中的想像来凭空制造物品，是将内心具现化的技能(同时也是固有结界-无限剑制的基础)。\r\n根据投影的规则，就算完美的投影出宝具，也会比原先的宝具降低一个等级。但是在制剑过程中，会自然了解剑的一切，包含持有过剑的人的剑术武技虽然不到完全拷贝，所以只要投影出来的剑都能够立刻的上手使用，仿佛是自己曾用过的剑一样，但并不是变成真正的武学大师，还是有很大的部份依赖士郎本身学习到的剑术和战斗经验。\r\n在HF线中失去了左手，因而接受了Archer的左手，绮礼曾对两人的肉体契合度异常之高感到惊讶，即使如此，由于Archer的左手拥有远远超越于现在的士郎所拥有的大量魔力回路、战斗经验、投影知识，所以需要以扼杀魔力的圣骸布紧紧封印住，借此骗过身体，若是轻率使用，反而会被手臂侵蚀，唯一的方法便是透过自身的锻炼，在未来成长至足以驾驭左手后，才能够将之自由使用。此外，士郎可使用手臂中所累积的投影知识，在与Rider联手与黑Saber的途中，也曾投影出英灵卫宫曾投影出的结界宝具－炽天覆七重圆环（Lo.Aias），在fate/hollow ataraxia中Archer在最后一日进行决战时，身上便携带当初用来封印左手的圣骸布，该Archer是否为此线中成长并且成功驾驭左手的英灵卫宫这点尚存争议，因HF线最后结局士郎原本的肉体已经崩坏，之后使用的身体是由樱变卖间桐的房子向苍崎橙子购买的人偶（仅有略为提到），其原因可推测为fate/hollow ataraxia是融合本作三线从而发展出类似续篇的关系，极有可能为圣杯所制造的矛盾现象。\r\n士郎的自我治疗能力是来自他体内Excalibur的剑鞘“遗世独立的理想乡（Avalon）”，此宝具必须与Saber建立契约以及她的魔力才能发动，靠近Saber效果更明显。但在游戏中的死亡路线都派不上用场。\r\n此外英雄王的乖离剑・Ea是在“剑”这一武器的概念出现之前所创造出来的，因此士郎无法理解其构造及投影。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "卫宫士郎"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "日文名",
                    "v": "衛宮 士郎"
                },
                {
                    "k": "纯假名",
                    "v": "えみや しろう"
                },
                {
                    "k": "罗马字",
                    "v": "Emiya Shirou"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "身高",
            "value": "167cm"
        },
        {
            "key": "体重",
            "value": "58kg"
        },
        {
            "key": "引用来源",
            "value": "wiki"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": null,
    "birth_day": null,
    "stat": {
        "comments": 111,
        "collects": 439
    },
    "anime_ids": [
        95225,
        109386
    ]
}