{
    "id": 7454,
    "name": "闇遊戯 / アテム",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/62/c2/7454_crt_rb3qK.jpg?r=1751867929",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/62/c2/7454_crt_rb3qK.jpg?r=1751867929",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/62/c2/7454_crt_rb3qK.jpg?r=1751867929",
        "grid": "https://lain.bgm.tv/pic/crt/g/62/c2/7454_crt_rb3qK.jpg?r=1751867929"
    },
    "summary": "游戏所组合的千年积木中内藏的另一个人格，寄宿于游戏身上而能够于现世中复活。\r\n对于游戏方面非常擅长，就算是第一次接触的游戏也能迅速上手，自称黑暗的守护者；对于“逾越心之领域者”即恶人挑战黑暗游戏，给予败北者或违规者黑暗游戏的制裁，轻者最多皮肉伤，重者精神崩溃或失去一切。\r\n连载初期时，暗游戏的脸、表情、态度与性格十分狂妄且桀骜不驯，以傲慢的姿态向人挑战，如果对手耍诈就会直接给予惩罚。\r\n初期的暗游戏会做出杀害以及破坏等凶残行为，是因为千年积木中融有一部分邪神佐克的邪恶意志，即是说最初暗游戏和阿克纳帝的意识是混合在一起的。\r\n对于表游戏的存在从一开始就有察觉到，拥有表游戏所有的记忆，初期有在杏子与城之内的面前出现过(夏达设计的黑暗游戏)，不过两人以为看错了；后来才在DEATH-T中首次现身，动画版中初次现身是在与暗貘良的决斗中，因为表游戏的灵魂被变成黑魔导，正式登场则是在与贝卡斯对决时，以心灵洗牌，也就是互换人格的方式，对抗千年眼的读心。\r\n其心之房间只要是进入的人，第一眼的感觉就是冰冷孤寂的王墓，连本人也不知道自己真正的房间是哪间，而房间门后不是陷阱，就是反映开门者的内心。\r\n于决斗者王国之前只能进行彼此的感情交流，情绪的起伏过大的话，表游戏就会感觉到，决斗者王国之后就可以完全进行对话；在那之后便称呼表游戏为“伙伴”。相反的，表游戏则称呼他为“另一个我”，而其他人如果是表游戏在外时，要找暗游戏就称为“另一个游戏”，另外守墓一族是称他为〝法老王〞，达兹与拉费尔称呼他为“无名的法老王”。\r\n对他人的好感和在决斗中优秀的直觉和分析力相反，对于恋爱以及一些日常事情十分迟钝，完全没有注意到杏子对自己的好感，并因此被表游戏设计与杏子约会。\r\n性格比较认真和沉稳，寡言，总是在一旁观察后再发言，有时会因为城之内与本田的行动露出无奈的表情，总是做出符合常识性的发言和行动，不太擅长玩笑之类的轻松对话，通常都是表游戏做出反应，对认识的人会比较亲昵，但是对生人会有点强硬。\r\n与表游戏相比，运动神经十分的好，有时碰上需要闪躲或是发生肢体冲突时，就会替换上场，杜马篇时亦表现出他会骑马，记忆篇中也曾使过剑。\r\n或许是知道自己是借用他人的身体，所以对于更进一步的感情是不接受的。\r\n本名亚图姆，其真实身分为古埃及第18王朝的法老王灵魂，名字和记忆在长久的时光中都失去了。\r\n于3000年前与佐克‧内洛法大战后，牺牲自己将黑暗大祭司的灵魂一同封进千年积木，该真名是开启冥界之扉，唤醒被封印在冥界中的佐克‧内洛法的关键所在，亦也是召唤光之创造神‧赫尔阿克蒂的关键。\r\n虽然记忆中失去了名字，不过名字却在潜意识中残留了下来；取回真名后融合三幻神，成功的打倒了佐克‧内洛法。\r\n后于战斗仪式中，以惊人的实力在两回合内迅速将三幻神在场上召唤齐全，打破其他人认为因为三幻神的负担对于牌组的十分重，故只能放一张的概念，让众人看见状观的景象。\r\n即使游戏成功的打倒三幻神，在所有人都认为亚图姆在牌组中放满无法置于额外的三幻神，无计可施时，召唤疾风的暗黑骑士‧盖亚，再次让众人陷于错愕，并坦言自己早就算到游戏会打倒三幻神，而真正的决斗是在打倒三幻神时才算正式开始，又因在抽牌时先喊出怪兽名，让众人见识到君临所有决斗者的强悍实力。\r\n在自己最后的王牌死者复活被游戏封印时，意识到游戏超越了他，笑著坦言自己的败北，死者的灵魂也不该继续留在现世，便回归了冥界而永远安息。\r\n在记忆篇中，显示其年幼时其实很调皮，会躲在水缸中吓人，动画则删除此一设定，不过增加了爱哭的设定。\r\n与玛哈特和玛娜为青梅竹马的关系，曾救过为了保护他而遭毒蛇咬伤的玛哈特。\r\n在R里，对于猎人均不曾手下留情，在排名中是十万美金的最高等级目标，从误以为是夜行的月行口中得知夜行的事，最后在与夜行对决时，以被夜行称赞为完美而崇高的实力打倒夜行。\r\n在R的番外篇里，对于使用抢夺来的卡组成的属性相克牌组的决斗者三人组，以三幻神为赌注进行决斗，对于对手以光属性的牌组是感到吃力，但是认为对方的光无法与自己持有的黑暗相比拟，甚至连葬送自己前往冥府都做不到，在表游戏过来恭贺时，认为送自己前往冥府的人是表游戏，呼应正文里的战斗之仪篇。\r\n在国外另外制作的怪兽胶囊中，是被选中的人，在这个黑暗游戏里，胜者将得到可以统治一切的王之力，可以用穿在身上的盔甲自由与怪兽融合，不过与日版相比，十分饶舌，结尾与征服并统治他的国家的亚历山大见面，亚历山大说亚图姆是他所仰慕的法老王。\r\n剧场版里登场时宣言绝不原谅帕拉杜克斯以人命作为交换来改变破灭的未来，决斗中不断的鼓励游星，并帮游星抢回星尘龙。\r\n在最新剧场版中，被海马做成AI，但是似乎可以自由的往来冥界与现世，曾出手救了城之内一命，在最后亦帮了游戏打赢蓝神。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "暗游戏 / 阿图姆"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "英文名",
                    "v": "Yami Yugi / Atem"
                },
                {
                    "k": "纯假名",
                    "v": "やみゆうぎ / アテム"
                },
                {
                    "k": "罗马字",
                    "v": "Yami Yugi / Atemu"
                },
                {
                    "k": "昵称",
                    "v": "王样"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "生日",
            "value": "古埃及历收获期第三个月19日"
        },
        {
            "key": "血型",
            "value": "A型"
        },
        {
            "key": "身高",
            "value": "153cm"
        },
        {
            "key": "体重",
            "value": "42kg"
        },
        {
            "key": "引用来源",
            "value": "anidb.net"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": null,
    "birth_day": null,
    "stat": {
        "comments": 18,
        "collects": 110
    },
    "anime_ids": [
        6390,
        12344
    ]
}