{
    "id": 8753,
    "name": "母",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/b5/f3/8753_crt_G4E9f.jpg",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/b5/f3/8753_crt_G4E9f.jpg",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/b5/f3/8753_crt_G4E9f.jpg",
        "grid": "https://lain.bgm.tv/pic/crt/g/b5/f3/8753_crt_G4E9f.jpg"
    },
    "summary": "家庭主妇，立花仁的妻子、橘子和柚子的母亲。出身自九州大分县。\r\n其体型和五官特征遗传自母亲，似半人鱼，且有着粗长的嘴唇。\r\n习惯讲台语（台配），有着不认输的精神，对自己的外貌和所作所为往往颇具信心，凡有坚持的目标就要做到最后，性格极端易怒暴躁又傲慢自大，而且很容易得意忘形，而因此般坚持换来弄巧成拙的结果亦不在少数。矛盾的是本身也抱持“最好的人生有如平坦缓坡”与“凡事不该执著于某样事物”的价值观。\r\n习惯夸大自己的情绪、讲话内容和动作；包括曾为教训橘子，过分放大其举止而造成家中惊动；另在生理亦有一些异于常人的部分，如很会流汗，对于无关自己痛痒的杂音（如机车引擎声或抖脚声）也格外敏锐。\r\n秉持勤俭、俭朴的生活态度，对物品锱铢必较，认为名牌是虚有其表，甚至会将贵重物品放很久或过期前夕才用；但偶为私心改变，例如有惯用却较昂贵的卫生纸品牌；对橘子和柚子的零用金总是保持不多给、不少给的方式，还要求橘子和柚子要有节约、俭朴的美德(自认为这不是小气)。\r\n日本传统女性地位较低，尤其会反映在花爸和橘子身上，并偶有无意间偏袒柚子的情形（曾对橘子解释是因为柚子的敏感性格常无法说教）；另外相当讲求物品和造型的便利性，对时尚不但一窍不通，并排斥年轻族群所流行的许多穿着方式。\r\n有许多力求方便的特殊行径，如：以量杯代替易聚积茶垢的茶壶、用家中门旁瓦斯表的剩余空间放垃圾并称之为“垃圾表”等。\r\n容易误会或无法理解别人所表达的意思，并常误用词语与跟本人诉求相左的行为举止或言论；若被家人发现并纠正，通常会口头合理化、辩解或装傻离开（哼歌）。\r\n在平常生活中也很糊涂，经常做家事做到一半或忘记自己放东西的位置，而且会想到什么就做什么。\r\n爱好的食物是布丁、煎饼、香蕉和五家宝；对食物接受度高，几无排斥自己的失败料理。\r\n平时喜欢哼歌，以原音角色曲〈热情的红玫瑰〉香港版本以〈别怪她〉作为招牌曲（台湾以中文片头曲代之）。\r\n兴趣是撰写书法，其笔名为今治翠，并期望可以开个展。\r\n害怕“真的”有雷公拿走肚脐，故讨厌雨天，亦少于雨天出门；如有需要的东西，总会要求家人代买或干脆不买并尽所能应对。另外也很怕狗。\r\n儿时绰号为大大的和阿肥。\r\n烹煮晚餐的菜色常受花爸的发薪日、花妈的心情或状态和气候影响，最常出现的料理是竹轮和味噌汤。同时，很易煮出不合常理或差劲的餐点，因素包括从料理节目学习、缺用食材刻意应急等；要是引起家人抱怨，花爸对此多会叫外送。\r\n偶像是桥本英二郎（艺名猪浦），被她称作猪老大。\r\n虽然对橘子未来就读的大学以东京大学为最高标准，但认为橘子可能无法考上，则将标准放低至早稻田大学，同时也向橘子坚称欲就读没有听过的学校，即不支助学费。\r\n由于长期做为家庭主妇的关系，对外偶有怕生的情形。\r\n与花爸因为相亲认识，曾一度想要拒绝这门亲事。另特别在意花爸的感受，并多会包容他的特殊行为。\r\n口头禅：“安捏喔”（闽南语的“这样喔”）",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "妈妈"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "第二中文名",
                    "v": "立花翠"
                },
                {
                    "k": "罗马字",
                    "v": "Haha"
                },
                {
                    "k": "昵称",
                    "v": "花妈"
                }
            ]
        },
        {
            "key": "性别",
            "value": "女"
        },
        {
            "key": "生日",
            "value": "????-03-23"
        },
        {
            "key": "血型",
            "value": "O型"
        },
        {
            "key": "身高",
            "value": "165cm"
        },
        {
            "key": "体重",
            "value": "105.5kg"
        },
        {
            "key": "引用来源",
            "value": "https://zh.wikipedia.org/wiki/我们这一家角色列表"
        }
    ],
    "gender": "female",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": 3,
    "birth_day": 23,
    "stat": {
        "comments": 10,
        "collects": 3
    },
    "anime_ids": [
        131717,
        40388
    ]
}