{
    "id": 879,
    "name": "ジョセフ・ジョースター",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/32/fb/879_crt_8LVcM.jpg",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/32/fb/879_crt_8LVcM.jpg",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/32/fb/879_crt_8LVcM.jpg",
        "grid": "https://lain.bgm.tv/pic/crt/g/32/fb/879_crt_8LVcM.jpg"
    },
    "summary": "1920年9月27日、イギリス出身。18歳の時にアメリカ合衆国に移住し、後に帰化している。身長195cm、体重97kg。血液型B型。ジョナサン・ジョースター、エリナ・ペンドルトン夫妻の息子であるジョージ・ジョースター2世と、母エリザベス（リサリサ）の間に生を受ける。\r\nイギリス空軍のパイロットだった父は、ジョセフが生まれて間もない頃に軍に潜んでいた屍生人（ディオ・ブランドーの配下だったゾンビ）に殺害され、母もある事情から死んだことにされていたため、幼少期・少年時代は祖母エリナの手で育てられた。\r\n18歳の時にリサリサの召使だったスージーQと結婚し、一人娘・ホリィをもうけた。空条承太郎は、ホリィと日本人ミュージシャン・空条貞夫の間に生まれた孫である。また、1980年代に日本で不倫関係にあった女子大学生・東方朋子との間に、隠し子・東方仗助がいる。\r\n\r\n波紋法\r\n波紋疾走（オーバードライブ）\r\n相手に素手で接触し（あるいは打撃を加え）、波紋を流し込む。\r\n劇中ではジョナサンのように特別な技名を叫ぶことは少なかったが、Part3の対戦型格闘ゲームでは「山吹色の波紋疾走（サンライトイエローオーバードライブ）」「青緑波紋疾走（ターコイズブルーオーバードライブ）」など、ジョナサンの用いていた技の名前があてられている。\r\n波紋肘支疾走（リーバッフオーバードライブ）\r\n肘打ちと同時に波紋を流し込む。\r\n波紋コーラー\r\nコーラやテキーラの瓶に波紋を流し、内側から圧力をかけて栓を強く弾き飛ばす。技名はPart3の対戦型格闘ゲームより。\r\n波紋ヘア・アタック\r\n引き抜いて手に持った多めの頭髪に波紋を流し、目の前の空中へ散らせることで相手の弾丸を弾いて防ぐ。サンタナ戦でルドル・フォン・シュトロハイムから引き抜いた頭髪に使用し、サンタナの撃った指マシンガンから自身とスピードワゴン、シュトロハイムを守った。\r\nクラッカーヴォレイ\r\n鉄製のアメリカンクラッカーを鈍器として用い、それに波紋を流して攻撃する。直接殴りつけるだけでなく、投げつけて飛び道具として用いることもある。Part3の対戦格闘ゲームでは後者を「クラッカーブーメラン」と呼称。\r\n結界\r\n相手に気づかれないように糸の結界を張り、隙を見ては糸を巻きつけて締め上げながら波紋を流す。得意の手品を応用した特殊な結び方を用いており、罠に気付かれて切断される事態にも対応している。エシディシ戦で使用。\r\n\r\nハーミット・パープル（隠者の紫）\r\n【破壊力 - D / スピード - C / 射程 - D / 持続力 - A / 精密動作性 - D / 成長性 - E】\r\nイバラのような外見をしているスタンド。ポラロイドカメラなどを媒体にすることで、念写を行うことができる。序盤にポラロイドカメラを使い念写をしてみせる際、カメラを叩き壊すほど強く殴らなければならないと本人が述べていたが、物語が進むとテレビや地面の砂を媒体にして、特に殴ったりはせずに遠くの様子や周辺の地図なども映し出せるようになっている。また、機械に干渉して操ったり機械内部を探ることもできる。\r\n戦闘向きのスタンドではないが、若干ながらイバラ自体にも殺傷力はある。イバラは自分の意思で自在に操作することができるため、ロープや鞭など様々な用途に用いられる。また波紋を流す性質も持ち合わせているため、イバラで縛り上げた敵に波紋を流し込んで攻撃するなど、本人の工夫によって高い汎用性を発揮する。\r\n通常、スタンドが破壊されると本体にダメージが反映されるが、イバラが引きちぎられてもジョセフはダメージを受ける描写はなかった。\r\nスタンド名の由来はタロット大アルカナ9番目のカード「隠者」。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "乔瑟夫·乔斯达"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "日文名",
                    "v": "ジョセフ・ジョースター"
                },
                {
                    "k": "罗马字",
                    "v": "Joseph Joestar"
                },
                {
                    "k": "昵称",
                    "v": "jojo"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "生日",
            "value": "1920.9.27"
        },
        {
            "key": "血型",
            "value": "B"
        },
        {
            "key": "身高",
            "value": "195 cm"
        },
        {
            "key": "体重",
            "value": "97 kg"
        },
        {
            "key": "引用来源",
            "value": [
                {
                    "v": "anidb.net"
                }
            ]
        },
        {
            "key": "替身",
            "value": "Hermit Purple（紫色隐者）"
        }
    ],
    "gender": "male",
    "blood_type": 2,
    "birth_year": 1920,
    "birth_mon": 9,
    "birth_day": 27,
    "stat": {
        "comments": 51,
        "collects": 315
    },
    "anime_ids": [
        113292,
        85631,
        43558
    ]
}