{
    "id": 8936,
    "name": "坂本雄二",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/0a/73/8936_crt_anidb.jpg?r=1421388848",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/0a/73/8936_crt_anidb.jpg?r=1421388848",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/0a/73/8936_crt_anidb.jpg?r=1421388848",
        "grid": "https://lain.bgm.tv/pic/crt/g/0a/73/8936_crt_anidb.jpg?r=1421388848"
    },
    "summary": "文月学園高等部の2年生。Fクラス代表。1年生時からの明久の悪友で相棒。180cm強の長身と精悍な顔立ちを持つ不良少年。神無月中学校出身。集団の統率力に優れ、個性が強すぎるFクラスを巧みに操縦する。\r\n幼少時代には「神童」の異名をとり、現在学年首席の地位を誇る翔子よりも高い学力を持っていたが、喧嘩ばかりしていたのか現在はその面影は微塵にも感じられない。中学生時代は喧嘩で鳴らしていたため今も尚「悪鬼羅刹」の名で他校の不良達に恐れられている。\r\n「勉強すること」に意味を見出さず、基本的に己の欲望や保身以外には行動しない無気力な性格。しかし一度やる気を起こせばその頭脳は現在でも「神童」そのもので、明久をいとも容易く罠に嵌め、試召戦争その他に様々な知略・謀略を巡らし、必要があれば自らが動いて計略を成功へと導く。喧嘩腰の相手には「パンチから始め、キックで繋ぎ、プロレス技で締める交渉術」を使用する。\r\n幼馴染の翔子から小学生の時のある事件がきっかけでずっと好意を抱かれており、Aクラスとの試召戦争で敗北した時の条件により彼女と交際する事となってしまう。更に学園祭で明久の策略により婚姻届に判を押されてしまい交際返上と婚姻届の奪取のためAクラスへのリベンジを目指して学力を上げており、現在では元神童という事もありほぼ全科目でAクラス並の学力になっている。\r\n翔子が自分に寄せる好意はあくまで「勘違いからくる好意」だと主張しているが、召喚テストで翔子の胸に抱かれた際は、本音を喋る召喚獣が嬉しがっていた。明久には「翔子が相手だと冷静に物事を考えられていない」ことを指摘されていたり、瑞希には「他の事は凄く気が回るのに、翔子ちゃんにだけはとても不器用」と分析されている。\r\n明久とは1年生時からの悪友であり相棒的な存在だが、明久に対する仕打ちはFクラスのメンバーの中でも特に酷く、試召戦争の宣戦布告の使者が袋叩きにされると予想していながらその役をやらせたり、鉄人やその他の教師から逃げる為の囮に使うなど散々な扱いをしている、が、なんだかんだ言って仲良し。天然ボケな母親には苦労しており、明久が自分と同じく家族に苦労していることがわかると珍しく同情しフォローを入れた。また、その母親が反面教師になっている故か、小学生の頃から料理の知識も身に付けており、その腕前は自らも料理が非常に上手い明久をもうならせるほど。いつも明久とつるんでいる為に同性愛妄想癖のある生徒には明久の「恋人」と認識されている。\r\n召喚獣の装備は物語開始当初の装備は改造制服にメリケンサック（ほぼ素手である為明久には雑魚と言われた）で、オカルトの比率が増加した際には本質「野性」が影響した「狼男」となり、２学期のメンテナンス後の新装備は学力が大幅に上がったにもかかわらず防具は今までの物に虎の刺繍が追加されただけ、明久とは違い武器も変化したが、メリケンサックから棒に変わっただけであった。代理召喚型（点数を使いフィールドを発生させる能力を持つ）の白金の腕輪を持っており、試召戦争の際には不利な状況で使用しフィールド干渉で戦闘を回避したり、教師の許可が得られないような作戦を実行するのに役立っている。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "坂本雄二"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "日文名",
                    "v": "坂本 雄二"
                },
                {
                    "k": "纯假名",
                    "v": "さかもと ゆうじ"
                },
                {
                    "k": "罗马字",
                    "v": "Sakamoto Yuuji"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "身高",
            "value": "180cm"
        },
        {
            "key": "引用来源",
            "value": "anidb.net"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": null,
    "birth_day": null,
    "stat": {
        "comments": 6,
        "collects": 40
    },
    "anime_ids": [
        11145,
        3326
    ]
}