{
    "id": 8937,
    "name": "木下秀吉",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/3f/2d/8937_crt_anidb.jpg?r=1421388761",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/3f/2d/8937_crt_anidb.jpg?r=1421388761",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/3f/2d/8937_crt_anidb.jpg?r=1421388761",
        "grid": "https://lain.bgm.tv/pic/crt/g/3f/2d/8937_crt_anidb.jpg?r=1421388761"
    },
    "summary": "文月学園高等部の2年生。Fクラス所属。1年生時からの明久の友人。名前の由来は豊臣秀吉とその旧名・木下藤吉郎から。\r\n演劇部に所属しており、特技は声帯模写で女声も男声も自由自在。Fクラスに所属しているのは演劇に入れ込み過ぎて普段の学業が疎かになっているため。 Fクラスでは数少ない常識人だが、そのためアクの強い友人達に振り回されがち。一人称は「わし」で、語尾に「〜じゃ」をつけるなど古風な言い方が特徴。\r\n「稀代の美少女」「第三の性別\"秀吉\"」と称される程の美貌の持ち主だが、れっきとした男性である。その可愛らしさは新聞部主催の「女装が似合う男子生徒ランキング」にてノミネートされたが物言いがつき、審議の結果「アンフェアである」としてランキングに反映されなかったほどで、すでに男の娘というワードが浸透しているにもかかわらず、ファンの間ではあくまで\"秀吉\"という属性で扱われる。遂には女性陣からも完全に性別を忘れられつつあり、姉の優子と玲だけが彼を男子として認識している。\r\n明久と同様に写真を裏で売買されており、相場はアキちゃん（明久）の5倍。本人は男子扱いされないことを遺憾としているが明久に好意を示されると頬を染めたり、明久が康太の女装を褒めた時は反射的に彼の頭を叩き不機嫌そうな表情を見せたり、バカ友達と言われて嬉しがったり、召喚テストの際には召喚獣を明久に飛び付かせようと考えたり、「嫁」と言われたら「婿だ」と返すなどの微妙に論点のずれたツッコミを入れ、明久の事を好きだという噂はデマだろと言われ返事に困る等、度々明久に対し特別な感情を抱いているような節が見うけられる。\r\n他のFクラスの主要メンバーと違いこれといった得意科目や召喚獣の特殊能力がないため、試召戦争では戦闘員としては目立たない。代わりに戦闘外の駆け引きや策略、指揮において演劇部としての特技を重用されることが多く、本人が乗り気でなくともいざ状況が始まれば過度の演劇魂のせいで役割を完璧に演じてしまう。\r\n可憐な外見に似合わずジャガイモの芽を食べても平気な「鉄の胃袋」を持っているらしいが、瑞希の弁当の前にはあえなく轟沈した。\r\n召喚獣の装備は、物語開始時からの物は袴に薙刀、オカルト比率増加状態では本質の「可愛さ」が影響した「猫又」となり、メンテナンス更新後のは刀に新撰組の羽織となった。\r\n「このライトノベルがすごい!」2009年度版総合1位（男性キャラ部門1位、同時に女性キャラ部門10位）。2010年度版男性キャラ部門1位、女性キャラ部門7位、2011年度男性キャラ4位。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "木下秀吉"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "日文名",
                    "v": "木下 秀吉"
                },
                {
                    "k": "纯假名",
                    "v": "きのした ひでよし"
                },
                {
                    "k": "罗马字",
                    "v": "Kinoshita Hideyoshi"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        },
        {
            "key": "引用来源",
            "value": "anidb.net"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": null,
    "birth_day": null,
    "stat": {
        "comments": 43,
        "collects": 343
    },
    "anime_ids": [
        11145,
        3326
    ]
}