{
    "id": 9530,
    "name": "セルティ・ストゥルルソン",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/34/19/9530_crt_kxKpN.jpg?r=1663693948",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/34/19/9530_crt_kxKpN.jpg?r=1663693948",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/34/19/9530_crt_kxKpN.jpg?r=1663693948",
        "grid": "https://lain.bgm.tv/pic/crt/g/34/19/9530_crt_kxKpN.jpg?r=1663693948"
    },
    "summary": "デュラララ!!の主人公。「首なしライダー」と呼ばれる、池袋の生きた都市伝説。その正体はデュラハンと呼ばれる欧州（アイルランド）の妖精の一種で、性別は女性。服装から男性と誤解されるが、ファッションモデルのようなスタイルを持つ。一部を除く周りの人には化け物扱いされる。岸谷新羅には一女性として愛されている。最も常識外れなその存在に反して、極めて常識的な性格。また、お人よしで面倒見がいい一面もある。趣味はネットとテレビとDVD鑑賞。\r\nアイルランド時代は映画『スリーピー・ホロウ』の首なし騎士を思わせる風貌だったが、鎧を漆黒のライダースーツに変え、愛馬である首無し馬コシュタ・バワーの『シューター』と馬車に憑依させておいた使い魔を黒いバイクに変化させている。無灯火、無登録のうえ、無音の黒漆バイクは重力にとらわれず、壁すらも走ることができる。また、シューターはバイク以外にも首無し馬、本来の姿である馬車に形を変えることが出来る。\r\n質量を持った影を生み出すことができ、それを自在に操ってライダースーツや普段着や財布、大鎌等、様々な物を創り出すことができる。大鎌は使いにくいと分かってはいるが自然となじんでしまった。鎌の形状にしたのは、新羅に「その方が売れるから」と勧められたため。\r\n首が無いため喋ることは一切できないが、視覚や聴覚は人間と同様にあり、PDAやノートパソコンを利用しタイピングにより会話が出来る。味覚がないため味付けは苦手なものの、得意料理はカニ玉。料理の点数は35点。PDAは新羅からもらったもので、大切にしている。通常、外出時には猫耳ヘルメットを装着している。\r\n幽霊や吸血鬼、狼男などと会ったこともあるらしく、それらは一切怖がらないが、宇宙人やホラー漫画にはトラウマがあるらしく恐れている。また、警視庁第五方面交通機動隊、特に葛原金之助に追い回されたことがトラウマになっている。ゲームマニアでもあり、本人が怪異的存在でありながらTVゲームソフトである『女神転生』からの知識で妖精などに詳しく、ファンタジーと言えばゲームソフト『ウィザードリィ』をすぐさま連想する。\r\n元々はアイルランドで暮らしていたが20年ほど前に頭部を盗まれ、その為にそれ以前の様々な記憶が欠如している。その後「首」の反応を辿って日本を目指し、道中で出会った森厳との取引で池袋に居を構え、副業として運び屋を営みながら森厳の息子・新羅と共同生活を始める。成長した新羅と相思相愛となりながらも一線を引いていたが、「首」を巡る一連の事件を経て恋人同士となる。またその後の様々な事件を通じて池袋に生きる様々な人物と交流し、「首」への執着を捨てて、池袋こそが自分の故郷と思い定めるようになる。「ダラーズ」の一員にして、その創始者を知る数少ない一人。静雄とは仲が良く、「首」を巡る事件と斬り裂き魔事件以来、帝人や杏里とも友人関係を築いている。\r\n8巻において、新羅が徒橋の手で重傷を追った事件を期に自らの弱さを自覚、初めて人間への殺意を抱く。後に臨也によってその首謀者・澱切の事を知り彼への復讐を誓う。\r\nチャットでのハンドルネームは「セットン」。ダラーズのMLでのハンドルネームは「せるる」。\r\n『電撃学園RPG Cross of Venus』の特典小説にて交機から逃げている際に異世界に存在する電撃学園へ迷い込み、状況の把握が出来ずにいるも合流した遊馬崎の歯止め役に回る。過去、ロニー・スキアートと何らかの面識があったことが明らかになるが前述の理由で彼女自身は覚えていない。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "塞尔提·史特路尔森"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "第二中文名",
                    "v": "塞尔堤·史特路尔森"
                },
                {
                    "k": "英文名",
                    "v": "Celty Sturluson"
                },
                {
                    "k": "罗马字",
                    "v": "Serutei Stoururuson"
                },
                {
                    "k": "昵称",
                    "v": "せるる、セットン"
                },
                {
                    "k": "爱尔兰神话名",
                    "v": "Dullahan"
                }
            ]
        },
        {
            "key": "性别",
            "value": "女"
        },
        {
            "key": "生日",
            "value": "不明"
        },
        {
            "key": "血型",
            "value": "不明（感觉像人类的O型）"
        },
        {
            "key": "身高",
            "value": "174cm"
        },
        {
            "key": "引用来源",
            "value": "anidb、wiki、baidu"
        },
        {
            "key": "兴趣",
            "value": "上网、看DVD和电视、打电玩"
        },
        {
            "key": "讨厌的东西",
            "value": "跟外星人有关的超自然现象、交警"
        },
        {
            "key": "喜欢的东西",
            "value": "岸谷新罗、爱马"
        }
    ],
    "gender": "female",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": null,
    "birth_day": null,
    "stat": {
        "comments": 25,
        "collects": 236
    },
    "anime_ids": [
        2463,
        99941,
        114968
    ]
}