{
    "id": 99731,
    "name": "内海俊夫",
    "type": 1,
    "images": {
        "large": "https://lain.bgm.tv/pic/crt/l/c0/17/99731_crt_1aZjV.jpg?r=1629276901",
        "medium": "https://lain.bgm.tv/r/400/pic/crt/l/c0/17/99731_crt_1aZjV.jpg?r=1629276901",
        "small": "https://lain.bgm.tv/r/100/pic/crt/l/c0/17/99731_crt_1aZjV.jpg?r=1629276901",
        "grid": "https://lain.bgm.tv/pic/crt/g/c0/17/99731_crt_1aZjV.jpg?r=1629276901"
    },
    "summary": "高校時代から付き合っている瞳の恋人（ただし、キスのみであり、裸さえ見たことはない）。初登場時は23歳。性格はポジティブ思考で明るく前向き。少しお調子者で、気を許した相手にはお喋りになってしまう傾向がある。基本的に真面目で優しく面倒見も良いので周囲からの信頼も厚く、慕われているが、誤解で周りからの評判が落ちることも少なくなかった。\r\n    高校卒業後、警察官を志願し拝命。階級は巡査部長（第13話で、警部補昇任の話もあったが考えあぐねた末、白紙答案を提出し、昇進の件は先送りにする選択をした）。当初は捜査一課主任で、当時からキャッツの事件を担当、後にキャッツ特捜班が結成された際には同班の主任に抜擢されている。キャッツの逮捕に掛ける執念は相当なもので、彼女達が犯行を行う際は常に立ちふさがる存在。しかし、いつも詰めが甘く、逮捕には至らず取り逃がし続けている。\r\n    自宅アパートが放火されて焼失、着の身着のままで来生家に転がり込み、そのまま三姉妹と同居。当初は瞳の隣室だったが、進展しない2人の関係にもどかしさを感じた瞳が「心の壁を取り払うためには、まずお互いをよく知らなければ」と奮起し、2部屋を隔てていた壁を取り払ったため瞳と同室に。しかし、相変わらずキスをするのも躊躇するほどの奥手であるため、それ以上の進展はない。25歳時点で、武内と平野に「自分たち3人は結婚までは清い体を守り、抜け駆け（結婚前に性交渉）はしない童貞の誓い」を不本意ながら立てさせられ、律儀に守っている。\r\n    興奮すると爪を噛み、嘘をつくときは鼻の頭をやたらとこする癖がある。\r\n    福岡出身で実家はオーダーメイドの女性下着専門店（母親が開業）。家族は（判明している限りでは）祖母と数人の姉で、幼いころに両親を亡くし、祖母の手で育てられた。幼年期は姉達と同じ女性用の下着を身に着けており、何の不自由も違和感もなかったが、ある時体育の時間に体操服に着替えようとしていた時に友人に着用している下着を見られ、初めて「違う」ことを指摘される。その後、男子からは「オカマ」「女男」とからかわれ、女子には気持ち悪がられるというトラウマを植え付けられ、挙句には「フリルちゃん」のあだ名を友人に付けられた。以降、家業に対する強い反発心と姉達への恨みを抱くようになり、跡継ぎを拒否して、より男らしい趣味や職業を目指すようになったため祖母に嘆かれ、そんな祖母の姿を見た姉達の怒りを買った。高校生の時にはボクシングをかじっておりハードパンチャーであった（アニメでは写真部の後、演劇部に属していたようである）。銃の名手で狙撃班に配属と言う話もあったが、射撃訓練中に調子に乗って曲撃ちをし、自分の足を撃ち抜いて以降、普段から銃を携帯しない程の銃嫌いになった（アニメでは、この設定はなく銃撃戦も行っている）。\r\n    若いころのハインツに良く似ているという。長身の泪がハイヒールを履いて並んでもまだ俊夫のほうが背が高い描写がある。\r\n    原作ではそれなりに優秀な刑事であり、キャッツ関係以外の他事件では手柄を立てているが、キャッツの方が一枚上手という描写になっている。また、自分がかつて逮捕した男に夢中になっていた女性の逆恨みから自宅のアパートを焼かれた際も、「男が結婚詐欺師だった」という逮捕の真相を女性に話さずあえて憎まれ役に徹するなど、事件関係者の情を考える男気も持つ。アニメではおっちょこちょいでドジな面が目立ち、優秀な刑事という原作の設定は破棄されている。ただし完全に無能扱いされているわけでもなく、キャッツが狙っているものについては警備が不完全だったり、裏があることを指摘するなどの側面も見られる。\r\n    浅谷からの助言を幾度か受けるも、自分の恋人である瞳がキャッツとは考えていなかった。しかし、下宿した直後、警備情報を記したメモが行方不明になった一件もあり、三姉妹に疑いを持ち始める。一度キャッツの身柄確保に成功した際、その時偶然に瞳の胸を触り、「エッチ！」の悲鳴と共に平手打ちされ、怯んだ隙に逃げられた経験（読みきり作品で現在の第1話「セクシー・ダイナマイト・ギャルズの巻」でのワンシーン）や、井戸に落ちて一時的に視力を失った時に会話したことなどから、キャッツが女であることは認識していた。しかし瞳を愛するが故に、その疑惑もすぐに打ち消すことに注力していた。\r\n    キャッツと瞳の間で揺れ動いたこともあるが、一貫して瞳を愛し続けた。後にキャッツの正体が瞳と分かっても「キャッツ」の取引きに応じることはしなかった。\r\n    ハインツがアメリカで生存しているという情報を得た来生姉妹は渡米を決める。俊夫もまた「キャッツ一味」の海外渡航の情報を得て後を追うが、それは刑事としてではなく、「自分の前から姿を消そうとしている傷心の恋人を追う一人の男性として」の感情が突き動かしたものであった。離陸直前の飛行機に搭乗していた瞳に再会しプロポーズをする。瞳もそれを受け入れ旅立っていった。その後俊夫は全ての責任を負い、そしてキャッツの正体も口外しないと決意して警察官を辞職する。瞳を追いかけて渡米するも、瞳が病気にかかり記憶を失っていると知り愕然とするが「また、瞳と恋が出来る」と前向きに考える。そして過去も現在の瞳も全て受け入れ、一緒に未来を紡ぐこと、愛し続けることを誓う。\r\n    作中に於ける名の呼ばれ方に関して、瞳からは「俊夫」もしくは「トシ」、泪からは「俊夫さん」、愛からは「トシちゃん」と主に呼ばれ、上司や同僚には「内海」、「内海君」、部下には「内海さん」、「内海警部殿」と呼ばれる。",
    "locked": false,
    "infobox": [
        {
            "key": "简体中文名",
            "value": "内海俊夫"
        },
        {
            "key": "别名",
            "value": [
                {
                    "k": "纯假名",
                    "v": "うつみ としお"
                },
                {
                    "k": "罗马字",
                    "v": "Utsumi Toshio"
                }
            ]
        },
        {
            "key": "性别",
            "value": "男"
        }
    ],
    "gender": "male",
    "blood_type": null,
    "birth_year": null,
    "birth_mon": null,
    "birth_day": null,
    "stat": {
        "comments": 1,
        "collects": 2
    },
    "anime_ids": [
        9304
    ]
}